{
	"label": "Klassen",
	"mapping": {
		"description": "system.description",
		"source": "system.source",
		"summary": "system.summary.value"
	},
	"entries": {
		"Ace of Cards": {
			"name": "Kartenass",
			"source": "LU20",
			"summary": "Sieh nicht weg!",
			"description": "<h5><strong>AUCH: Deckmancer, Schicksalsduellant, High Roller</strong></h5><p<strong>Kartenasse </strong>nutzen spezielle Decks, um die ständigen Schwankungen des Seelenstroms wahrzunehmen. Jedes Deck ist untrennbar mit seinem Benutzer verbunden und spiegelt seinen Geschmack und seine Persönlichkeit wider: Indem er im richtigen Moment bestimmte Kombinationen zieht, manipuliert ein Kartenass die magische Energie, um übernatürliche Effekte zu erzeugen.</p><pIn manchen Welten duellieren sich Kartenasse mit ihren persönlichen Decks, um Ruhm zu erlangen oder um an wertvolle Artefakte zu gelangen.</p><hr><h5><strong>FREIE VORTEILE DES KARTENASSES</strong></h5><ul><li>Erhöhe deine maximalen Lebenspunkte <strong>oder</strong> Geistpunkte dauerhaft um 5 (deine Wahl).</li></ul><h2><strong>FÄHIGKEITEN DES KARTENASSES</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.sfIxI8t0XlJMMVFC]</p><pBevor du eine Präzisionsprobe, eine Magieprobe für einen offensiven Zauber (@ICON[offensive] ) oder eine Probe zum Vor- oder Zurückdrehen einer Uhr ablegst, kannst du <strong>Doppelt oder nichts</strong> verkünden. Wenn du das tust und die Probe einen <strong>kritischen Erfolg</strong> auslöst, <strong>verdoppelst</strong> du den Schaden des Angriffs oder Zaubers bzw. die gefüllten oder gelöschten Abschnitte der Uhr; jede andere Art von Erfolg wird jedoch zu einem <strong>Misserfolg</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.tFbGtEfIudpck8vL]</p><pWenn du einen <strong>kritischen Erfolg</strong> oder einen <strong>Patzer</strong> erzielst, darfst du 1 Karte von deinem <strong>Deck</strong> ziehen. Wenn du das tust, wirf 1 Karte von deiner <strong>Hand</strong> ab.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.5zF6JTf6nhKbXr69] <strong>(FS3)</strong></p><pDu erhältst ein <strong>Deck</strong>, eine <strong>Hand</strong> und einen <strong>Ablagestapel</strong> (siehe nächste Seite).</p><pWährend eines Konflikts kannst du eine Aktion ausführen und bis zu<strong>【10 + (FS × 5)】</strong>Geistpunkte (mindestens 10) ausgeben. Wenn du das tust, <strong>handle</strong> für je 5 GP, die du auf diese Weise ausgibst, <strong>1 Karte</strong> aus deiner <strong>Hand ab</strong> (bis zu einem Maximum von 5 Karten; diese Karten bilden ein <strong>Set</strong>).</p><pNachdem du den Effekt des <strong>Sets</strong> (falls vorhanden) abgehandelt hast, <strong>wirf</strong> diese Karten <strong>ab</strong> und ziehe entsprechend viele Karten von deinem <strong>Deck</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.ry0CUZsygSpySLBZ] <strong>(FS5)</strong></p><p>Am Ende deines Zuges darfst du während eines Konflikts bis zu<strong>【FS】</strong>Karten von deiner <strong>Hand</strong> abwerfen. Wenn du das tust, ziehe entsprechend viele Karten von deinem <strong>Deck</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.dHurcgjvmwVBJPvM] <strong>(FS4)</strong></p><p>Nachdem ein Gegner, den du sehen kannst, während eines Konflikts eine Aktion ausgeführt hat, darfst du eine der <strong>Farben</strong> deines <strong>Decks</strong> ausrufen (nachdem die Aktion abgehandelt wurde) und die erste Karte, die unten unter deinem <strong>Deck</strong> liegt, offen auf deinen <strong>Ablagestapel</strong> legen. Falls diese Karte ein <strong>Joker</strong> ist oder ihre <strong>Farbe</strong> mit der von dir angegebenen übereinstimmt, darfst du sofort die Zaubern-Aktion kostenlos ausführen und einen Zauber wirken, dessen <strong>Geistpunkt-Gesamtkosten</strong> <strong>gleich hoch wie oder niedriger als【FS × 5】</strong>sind (du musst dennoch seine GP-Kosten bezahlen).</p><p></p><h2><strong>DAS DECK VERWALTEN</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.z3xhzflevgPyf7ah]</p><p></p><h3><strong>Effekte</strong></h3><p>@UUID[Compendium.projectfu.skills.Item.FVmAbnxp6kZyoqkN]</p><p></p>"
		},
		"Arcanist": {
			"name": "Arkanist",
			"source": "GRW176",
			"summary": "So manches Schicksal ist nicht leicht zu vermeiden.",
			"description": "<h5><strong>AUCH: Avatar, Auserwählter, Beschwörer</strong></h5><p><strong>Arkanisten </strong>können in eine tiefe Trance fallen und vorübergehend einen beträchtlichen Teil ihrer Seele außerhalb des Körpers projizieren und ihr eine physische Form geben. Umgeben von diesem magischen Schleier erlangt der Arkanist eine Vielzahl von übernatürlichen Fähigkeiten; diese beschworenen Gestalten sollen Manifestationen der Seelen der Ahnen sein, die zu mythischen Wesenheiten aus den Legenden gehören sollen, die als die Arkana bekannt sind.</p><p>In manchen Welten werden die Arkana sogar als Gottheiten verehrt.</p><hr><h5><strong>FREIE VORTEILE DES ARKANISTEN</strong></h5><ul><li><p>Erhöhe dauerhaft deine maximalen Geistpunkte um 5.</p></li></ul><h2><strong>FÄHIGKEITEN DES ARKANISTEN</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.hEj8s21iAOPhDtJN] <strong>(FS4)</strong></p><p>Nachdem du in deinem Zug während eines Konflikts (siehe nächste Seite) ein Arkanum freiwillig <strong>entlässt</strong>, darfst du, sofern dieses Arkanum während desselben Zugs nicht <strong>beschworen</strong> wurde und du eine <strong>arkane</strong> Waffe ausgerüstet hast, sofort die <strong>Zaubern</strong>-Aktion kostenlos ausführen. Der Zauber, den du auf diese Weise wirkst, muss <strong>Geistpunkt-Gesamtkosten von【FS × 5】oder weniger</strong> aufweisen (du musst trotzdem die GP-Kosten des Zaubers bezahlen).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.ZTEuKRcX9erp1NDC] <strong>(FS2)</strong></p><p>Wenn du ein Arkanum beschwörst, erhältst du sofort<strong>【FS × 5】</strong>Lebenspunkte.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.gbkA1CRgQ9OxPstd]</p><p>Du kannst Arkana an deine Seele <strong>binden</strong> und sie später <strong>beschwören</strong>. Die Spielleiterin erklärt dir die Einzelheiten jedes Bindungsprozesses, wenn du das erste Mal auf das betreffende Arkanum triffst.</p><p>Du kannst eine Aktion ausführen und 40 Geistpunkte ausgeben, um ein Arkanum zu <strong>beschwören</strong>, das du gebunden hast: Die Einzelheiten dieses Vorgangs werden auf der nächsten Seite erklärt.</p><p>Wählst du diese Fähigkeit bei der Charaktererstellung, beginnst du das Spiel mit einem bereits an dich gebundenen Arkanum deiner Wahl, das du aus der Liste auf den nächsten Seiten auswählen kannst. Ansonsten kannst du neue Arkana nur durch Erkundung und Fortschritt in der Geschichte erhalten.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.aIbwfdDFTSRgKxxx] <strong>(FS6)</strong></p><p>Solange du dich in einer <strong>Krise</strong> befindest, werden die Kosten für das Beschwören deiner Arkana um<strong>【FS × 5】</strong>Geistpunkte reduziert.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.Jaxs87P2Q8AfKwWO]</p><p>Du kannst Rituale der <strong>Arkanismus</strong>-Disziplin durchführen, solange ihre Effekt in die <strong>Domänen</strong> einer oder mehrerer Arkana fällt, die du gebunden hast (siehe nächste Seiten).</p><p>Arkanismus-Rituale verwenden<strong>【WLK + WLK】</strong>für die Magieprobe.</p><p></p><h2><strong>Die Arkana</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.7Hw8p7ZefudMdCxV]</p><p></p><h3><strong>ARKANUMS</strong></h3><p>@UUID[Compendium.projectfu.skills.Item.8ySmNzjYisVduHWP]</p><p></p>"
		},
		"Chanter": {
			"name": "Kantor",
			"source": "AHF136",
			"summary": "Die Vorstellung hat gerade erst begonnen, und das Licht ist für dich schon aus!",
			"description": "<h5><strong>AUCH: Barde, Idol, Troubadour</strong></h5><p>Ob sie mit ihren Fingern eine zarten Harfe spielen, ein unvorbereitetes Publikum mit der schieren Kraft ihres Gesangs benommen machen oder fröhlich in eine Menge begeisterter Bewunderer eintauchen – <strong>Kantoren</strong> könnte man als magische Ein-Personen-Orchester bezeichnen!</p><p>Die Fähigkeiten eines Kantors gehen weit über die normalen Grenzen von Musik und Gesang hinaus: Sie verlassen sich auf die Stärke ihrer Seelen und weben magische Energie in ihre Lieder, um ihre Verbündeten in angespannten Situationen zu unterstützen.</p><hr><h5><strong>FREIE VORTEILE DES KANTORS</strong></h5><ul><li>Permanently increase your maximum Mind Points by 5.</li></ul><h2><strong>FÄHIGKEITEN DES KANTORS</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.bt4jQZ557iLHlazO] <strong>(FS10)</strong></p><p>Wenn du während einer Konflikt-Szene am Zug bist, kannst du eine Aktion ausführen und eine variable Anzahl an GP ausgeben, um Stimme und Musik zu einem magischen Effekt zu verweben, der als <strong>Strophe</strong> bekannt ist.</p><p>Du darfst nur <strong>eine Strophe</strong> pro Zug singen, auch wenn du Zugang zu mehreren Aktionen hast; die vollständigen Regeln für <strong>Strophen</strong> findest du ab der nächsten Seite.</p><p>Wenn du diese Fähigkeit zum ersten Mal erwirbst, lernst du <strong>alle drei Lautstärken</strong> sowie <strong>eine</strong> <strong>Tonart</strong> und <strong>einen Ton</strong> (siehe nächste Seite). Immer wenn du diese Fähigkeit erneut erwirbst, kannst du <strong>eine Tonart oder einen Ton</strong> lernen (du entscheidest).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.kdL9oQYefqNlWqyD] <strong>(FS3)</strong></p><p>Nachdem du einen oder mehrere Gegner mit einer <strong>Strophe</strong> beeinflusst hast, kannst du, sofern du eine <strong>arkane</strong> Waffe ausgerüstet hast, eine Option wählen: Bis zum Beginn deines nächsten Zuges fügen deine Verbündeten diesen Gegnern<strong>【FS】</strong>Zusatzschaden zu; <strong>oder</strong> bis zum Beginn deines nächsten Zuges erhältst du <strong>jedes Mal 【FS】</strong>Geistpunkte, wenn einer dieser Gegner Schaden erleidet (falls dieselbe Quelle zwei oder mehr dieser Gegner gleichzeitig Schaden zufügt, erhältst du<strong>【FS】</strong>GP für jeden verletzten Gegner).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.huB2uoP2PAHoOp8T]</p><p>Du erhältst die Befähigung, Rituale der <strong>Ritualistik</strong>-Disziplin durchzuführen; außerdem kannst du <strong>Ritualistik</strong> nutzen, um <strong>auf dem Gehör basierende Illusionen</strong> zu erzeugen.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.9xjUyytWiDxFhqdV] <strong>(FS5)</strong></p><p>Nachdem du eine <strong>Strophe</strong> mit <strong>mittlerer</strong> oder <strong>hoher Lautstärke</strong> gesungen hast, wird sämtlicher physischer Schaden, den du bis zum Beginn deines nächsten Zuges erleidest, um<strong>【FS】</strong>reduziert (wird <strong>vor</strong> Affinitäten angewendet).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.pQVuklFnMKXxHTFr]</p><p>Nachdem du eine Strophe mit <strong>niedriger</strong> oder <strong>mittlerer</strong> <strong>Lautstärke</strong> gesungen hast, kannst du einen <strong>freien</strong> <strong>Angriff</strong> mit einer Waffe ausführen, die du ausgerüstet hast; behandle deinen <strong>höheren</strong> <strong>Wurf</strong> <strong>(HW)</strong> als gleich 0, wenn du den Schaden dieses Angriffs berechnest.</p><p></p><h2><strong>Strophen</strong></h2><ul><li><p>Eine Aufschlüsselung der <strong>Strophen </strong>und eine Liste der <strong>Tonarten</strong> und <strong>Töne</strong> findest du hier: @UUID[Compendium.projectfu.handouts.JournalEntry.q4PpsRwoiMTRKUeJ]</p></li><li><p>Anweisungen zur <strong>Automatisierung</strong> findest du hier: @UUID[Compendium.projectfu.handouts.JournalEntry.q4PpsRwoiMTRKUeJ.JournalEntryPage.W6dLZ4wOhSMKKwsC]</p></li></ul><p></p>"
		},
		"Chimerist": {
			"name":"Chimärist",
			"source":"GRW188",
			"summary":"Macht ohne Harmonie wird nur zu Leid führen.",
			"description":"<h5><strong>AUCH: Druide, Gestaltwandler, Naturmagier</strong></h5><p><strong>Chimäristen </strong>sammeln ihre Kraft aus den Seelen der Monster und Bestien, denen sie begegnen.</p><p>Indem sie ihre innere wilde Energie manipulieren, können diese Magier die magischen Fähigkeiten von Monstern imitieren und haben ein übernatürliches Verständnis für wilde Wesen entwickelt.</p><p>Chimäristen verlassen sich neben der Magie häufig auch auf ihre Zähigkeit und ihre körperlichen Fähigkeiten; man sieht sie oft auf der Suche nach seltenen und verzauberten Wesen durch die Welt ziehen.</p><hr><h5><strong>FREIE VORTEILE DES CHIMÄRISTEN</strong></h5><ul><li>Erhöhe dauerhaft deine maximalen Geistpunkte um 5.</li><li>Du kannst Rituale durchführen, deren Effekten in die Disziplin <strong>Ritualistik</strong> fallen.</li></ul><h2><strong>FÄHIGKEITEN DES CHIMÄRISTEN</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.c46SCybV1gtiHbL4] <strong>(FS5)</strong></p><p>Nachdem du einem oder mehreren Wesen mit einem Zauber Schaden zugefügt hast, erhältst du, sofern du eine <strong>Arkane</strong>, <strong>Dolch</strong>- oder <strong>Flegelwaffe</strong> ausgerüstet hast, <strong>【FS × 2】</strong>Geistpunkte.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.YLWWM3IqnFCAGoUc]</p><p>Du kannst mit Wesen der Spezies <strong>Bestie</strong>, <strong>Monster</strong> und <strong>Pflanze</strong> kommunizieren.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.EBbeGD1rgPmN6Y6R]</p><p>Wenn du einem oder mehreren Wesen mit einem deiner Chimäristen-Zauber Schaden zufügst, wird jedes dieser Wesen, das von derselben <strong>Spezies</strong> ist wie jenes Wesen, von dem du den Zauber ursprünglich gelernt hast, <strong>vergiftet</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.99bT5ymNnmR60Kmf]</p><p>Du kannst Rituale durchführen, deren Effekte in die <strong>Chimäristik</strong>-Disziplin fallen.</p><p>Wenn du diese Fähigkeit erwirbst, wähle<strong>【EIN + WLK】</strong>oder<strong>【MAT + WLK】</strong>.Von nun an werden deine Chimäristik-Rituale die gewählten Attribute für die Magieprobe verwenden.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.yiX5sLJLKBh3UMmz] <strong>(FS10)</strong></p><p>Wenn du siehst, wie ein Wesen der Spezies <strong>Bestie</strong>, <strong>Monster</strong> oder <strong>Pflanze</strong> einen Zauber wirkt, kannst du diesen Zauber sofort als eigenen Chimäristen-Zauber erlernen: Tust du das, notiere die <strong>Spezies</strong> des Wesens, von dem du ihn gelernt hast.</p><p>Wenn du diese Fähigkeit zum ersten Mal erwirbst, wähle<strong>【EIN + WLK】</strong>oder<strong>【MAT + WLK】</strong>. Von nun an werden deine offensiven ( @ICON[offensive] ) Chimäristen-Zauber die gewählten Attribute für die Magieprobe verwenden, unabhängig von den Attributen, die das Wesen verwendet, von dem du den Zauber gelernt hast.</p><p>Du kannst dir <strong>bis zu【FS + 2】verschiedene Chimäristen-Zauber</strong> auf diese Weise merken. Willst du einen neuen Chimäristen-Zauber auswendig lernen, hast dein Limit aber bereits erreicht, musst du einen deiner alten Zauber vergessen und ihn durch den neuen Zauber ersetzen.</p><p></p>"
		},
		"Commander": {
			"name":"Kommandant",
			"source":"AHF140",
			"summary":"Im Krieg gibt es keine Gewinner.",
			"description":"<h5><strong>AUCH: Prinz, Königin, Shōgun</strong></h5><p><strong>Kommandanten </strong>sind Anführer und inspirierende Figuren. Einige sind von edlem Geblüt, aber die meisten haben sich die Loyalität ihrer Kameraden auf dem Schlachtfeld verdient, wo ihre feste Entschlossenheit und ihr taktisches Geschick immer wieder auf die Probe gestellt wurden.</p><p>Wenn du darüber nachdenkst, wie ein Kommandant aussehen könnte, fühle dich nicht an die Vorstellung eines Ritters in glänzender Rüstung gebunden: Banditenanführer, gefallene Adelige und Studenten der Kriegsführung sind allesamt perfekte Beispiele für das, was diese Klasse darstellen kann.</p><hr><h5><strong>FREIE VORTEILE DES KOMMANDANTEN</strong></h5><ul><li>Erhöhe deine maximalen Lebenspunkte dauerhaft um 5.</li><li><p>Erhalte die Befähigung, <strong>martialische Nahkampf</strong>- und <strong>martialische Fernkampfwaffen</strong> auszurüsten.</p></li></ul><h2><strong>FÄHIGKEITEN DES KOMMANDANTEN</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.FGihIPfif7yWsBCp] <strong>(FS5)</strong></p><p>Während eines Konflikts kannst du eine Aktion ausführen und 10 Geistpunkte ausgeben, um eine Option zu wählen: Alle GP-Kosten werden verdoppelt; <strong>oder</strong> alle Schadensquellen verursachen<strong>【FS × 3】</strong>Zusatzschaden.</p><p>Der gewählte Effekt hält bis zum Beginn deines nächsten Zuges an.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.VhWG5AXdBZ8hL4xr] <strong>(FS5)</strong></p><p>Während eines Konflikts kannst du eine Aktion ausführen und 10 GP ausgeben, um einen Verbündeten zu wählen, der dich hören kann. Dieser Verbündete kann sofort einen <strong>freien Angriff</strong> mit einer Waffe ausführen, die er ausgerüstet hat (oder einen <strong>Basis-Angriff</strong>, falls er ein NSC ist). Er erhält einen Bonus in Höhe von<strong>【FS】</strong>auf die Präzisionsprobe, behandelt aber seinen <strong>höherer Wurf (HW)</strong> bei der Berechnung des Schadens als gleich 0.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.4ymBr3vRdPHNxIKC]</p><p>Nachdem du <strong>Anstürmende Kavallerie</strong>, <strong>Edikt des Bischofs</strong> oder <strong>Rochade</strong> eingesetzt hast, darfst du einen anderen Spielercharakter wählen, der dich hören kann und in dieser Runde noch seinen Zug ausführen muss. Dieser Charakter darf in dieser Runde seinen Zug sofort nach deinem ausführen.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.79xGJD8jn4zGzYpX]</p><p>Während eines Konflikts kannst du eine Aktion ausführen und 10 Geistpunkte ausgeben, um eine Option zu wählen: Kein Wesen kann Lebenspunkte oder Geistpunkte wiederherstellen; <strong>oder</strong> alle Effekte, die Geistpunkte wiederherstellen, stellen<strong>【FS × 5】</strong>zusätzliche Geistpunkte wieder her. Der gewählte Effekt hält bis zum Beginn deines nächsten Zuges an.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.HC27DMHBE4M54y6Y] <strong>(FS6)</strong></p><p>Während eines Konflikts kannst du eine Aktion ausführen, um mit einer Waffe, die du ausgerüstet hast, einen <strong>freien Angriff</strong> auszuführen, wobei dein <strong>höherer Wurf (HW)</strong> bei der Berechnung des Schadens als gleich 0 behandelt wird. Nachdem der Angriff abgehandelt wurde, darfst du eine Option wählen: Ein Verbündeter, der dich hören kann, erhält<strong>【5 + (FS × 5)】</strong>Lebenspunkte zurück; oder du darfst sofort eine Fähigkeit aus <strong>Anstürmende Kavallerie</strong>, <strong>Edikt des Bischofs</strong> oder <strong>Rochade</strong>, die du erworben hast, frei einsetzen (und die entsprechenden GP ausgeben).</p><p></p>"
		},
		"Dancer": {
			"name":"Tänzer",
			"source":"AHF148",
			"summary":"Meine Geschichte? Tanz mit mir, und du wirst sie erfahren.",
			"description":"<h5><strong>AUCH: Akrobat, Narr, Haudegen</strong></h5><p><strong>Tänzer</strong> sind Menschen, die ihren Körper trainiert haben, um außergewöhnliche Koordination und Flexibilität zu erreichen – sei es, um eine Menge mit ihrer Gymnastik zu beeindrucken oder um althergebrachte Schritte auszuführen, die das Böse in Schach halten sollen.</p><p>Die begabtesten Tänzer können den Fluss der spirituellen Kraft durch wiederholte und präzise Bewegungen lenken, ihre körperlichen Fähigkeiten verbessern und magische Effekte entfalten.</p><p>Sie sind erstaunlich fähige Kämpfer, wenn auch manchmal ein wenig … dramatisch.</p><hr><h5><strong>FREIE VORTEILE DES TÄNZERS</strong></h5><ul><li>Erhöhe deine maximalen Lebenspunkte <strong>oder</strong> Geistpunkte dauerhaft um 5 (deine Entscheidung).</li></ul><h2><strong>FÄHIGKEITEN DES TÄNZERS</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.y0dACFzoQBBMZOEk] <strong>(FS10)</strong></p><p>Jedes Mal, wenn du diese Fähigkeit nimmst, lernst du einen <strong>Tanz</strong> (siehe nächste Seite).</p><p>Wenn du in einer Konflikt-Szene am Zug bist und keine <strong>martialische Rüstung</strong> trägst, darfst du 10 Geistpunkte ausgeben, um <strong>einen Tanz aufzuführen</strong>, den du gelernt hast. Das erfordert keine Aktion, kann aber nur <strong>vor oder nach</strong> einer Aktion und nur <strong>einmal pro Zug</strong> ausgeführt werden. Wenn du in deinem vorherigen Zug in dieser Szene bereits einen <strong>anderen Tanz</strong> aufgeführt hast, werden die Kosten für den neuen <strong>Tanz</strong> auf 5 Geistpunkte reduziert.</p><p>Einige <strong>Tänze</strong> sind <strong>unmittelbar</strong> und werden sofort abgehandelt, während andere einen Effekt haben, der <strong>bis zum Beginn deines nächsten Zuges</strong> anhält.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.3mqtdzwMU62J1ogW]</p><p>Wenn du einen Tanz mit der <strong>Dauer</strong> „Bis zum Beginn deines nächsten Zuges“ aufführst, darfst du 10 zusätzliche Geistpunkte ausgeben. Wenn du das tust, wähle einen Verbündeten, zu dem du sehen kannst und zu dem du eine Bindung der <strong>Zuneigung</strong> hast: Wende die Vorteile des <strong>Tanzes</strong> sowohl auf diesen Verbündeten als auch auf dich an (die Vorteile gelten bis zum Beginn <strong>deines</strong> nächsten Zuges).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.R0F1K6i1gjNWNklq] <strong>(FS2)</strong></p><p>Nach dem Aufführen eines <strong>Tanzes</strong> mit der <strong>Dauer</strong> „Bis zum Beginn deines nächsten Zuges“ erhältst du bis zum Beginn deines nächsten Zuges einen Bonus in Höhe von<strong>【FS × 2】</strong>auf alle Konkurrenzproben, die sich auf <strong>Akrobatik</strong>, <strong>Koordination</strong> oder <strong>Geschwindigkeit</strong> beziehen.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.DF1eCfsBw1kYOAH6]</p><p>Nach dem Aufführen eines <strong>Tanzes</strong> darfst du die <strong>Ausrüstungs</strong>-Aktion kostenfrei ausführen.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.L4LqyZu7NPjavyaf] <strong>(FS5)</strong></p><p>Nach dem Aufführen eines <strong>Tanzes</strong> verursachen deine Angriffe mit <strong>Raufen</strong>, <strong>Dolch</strong>, <strong>Flegel</strong> und <strong>Werfen【FS】</strong>Zusatzschaden bis zum Beginn deines nächsten Zuges. Wenn du eine arkane Waffe ausgerüstet hast, verursachen offensive Zauber (rr), die du wirkst, ebenfalls【FS】Zusatzschaden bis zum Beginn deines nächsten Zuges.</p><p></p><h2><strong>TÄNZE</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.kTJhhmUgvlOMSgKh]</p><p></p>"
		},
		"Darkblade": {
			"name":"Finsterschneide",
			"source":"GRW198",
			"summary":"Heute sollst du das ganze Ausmaß meines Leidens erfahren.",
			"description":"<h5>AUCH: Rächer, Schwarzer Ritter, Todesritter</h5><p><strong>Finsterschneiden</strong> sind düstere und mächtige Krieger, die eine traurige Vergangenheit verbergen. Aufgrund tragischer Erfahrungen auf dem Schlachtfeld oder im persönlichen Leben haben ihre Seelen eine Affinität zu Schmerz und Schattenenergie entwickelt.</p><p>Eine Finsterschneide ist, gelinde gesagt, ein außergewöhnlicher Held. Sie kann ihre Lebenskraft opfern, um mächtige Angriffe zu entfesseln, und sie ist in der Lage, Entschlossenheit, Kraft und sogar Wissen aus dem Leid zu ziehen, dasnsieerfährt.</p><hr><h5>FREIE VORTEILE DER FINSTERSCHNEIDE</h5><ul><li>Erhöhe deine maximalen Lebenspunkte dauerhaft um 5.</li><li><p>Erhalte die Befähigung, <strong>martialische Nahkampfwaffen</strong> und <strong>martialische Rüstungen</strong> auszurüsten.</p></li></ul><h2>FÄHIGKEITEN DER FINSTERSCHNEIDE</h2><p>@UUID[Compendium.projectfu.skills.Item.JPVEY9p8zsGidKJq] <strong>(FS5)</strong></p><p>Nachdem du einem oder mehreren Wesen Schaden zugefügt hast und du eine <strong>Bindung</strong> zu mindestens einem dieser Wesen hast, kannst du<strong>【FS × 2】</strong>Lebenspunkte und<strong>【FS × 2】</strong>Geistpunkte zurückerhalten.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.CEP3nER80UBDH7a9]</p><p>Solange du dich in einer <strong>Krise</strong> befindest, bist du resistent gegen <strong>Finsterschaden</strong> und <strong>Giftschaden</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.e6ids95gOPher40d]</p><p>Du kannst einmal pro Szene, wenn du eine <strong>Krise</strong> gerätst, ein bestimmtes Wesen wählen, das du sehen kannst und zu dem du keine <strong>Bindung</strong> hast. Wenn du das tust, dann erschaffe eine <strong>Bindung</strong> des <strong>Hasses</strong> zu diesem Wesen.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.YkMaFGnNoWMo6k1U] <strong>(FS3)</strong></p><p>Wenn du durch ein anderes Wesen Lebenspunkte verlierst (durch einen Angriff, einen Zauber oder eine andere Methode), kannst du bei diesem Wesen sofort und kostenlos die <strong>Untersuchen</strong>-Aktion (siehe Seite <strong>74</strong>) ausführen. Tust du das, erhältst du einen Bonus in Höhe von<strong>【FS】</strong>auf deine Probe.</p><p>Denke daran, dass du denselben Aspekt eines Wesens nur einmal untersuchen kannst.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.W5hE9L8x7AsJI7a1] <strong>(FS5)</strong></p><p>Du hast gelernt, deine Lebenskraft in deine Angriffe zu leiten. Du kannst eine Aktion ausführen, um einen <strong>Schattenschlag</strong> zu vollführen: Würfle mit deinem aktuellen <strong>Macht</strong>-Würfel und verliere Lebenspunkten in Höhe<strong>【der gewürfelten Zahl auf deinem Macht-Würfel】</strong>.Hat dies deine Lebenspunkte nicht auf 0 reduziert, kannst du einen <strong>freien Angriff</strong> mit einer Waffe ausführen, die du ausgerüstet hast: Trifft dieser Angriff ein oder mehrere Ziele, verursacht er zusätzlichen Schaden in Höhe von<strong>【FS + der gewürfelten Zahl auf deinem Macht-Würfel】</strong>.Allerdings wird der gesamte Schaden, den dieser Angriff verursacht, <strong>finster</strong>, und seine Schadensart kann nicht geändert werden.</p>"
		},
		"Elementalist": {
			"name":"Elementarist",
			"source":"GRW190",
			"summary":"Ignoriere die Warnungen dieser Welt auf eigene Gefahr.",
			"description":"<h5><strong>AUCH: Kampfmagier, Geomant, Zauberer</strong></h5><p>Ein <strong>Elementarist</strong> hat gelernt, die Seelen zu kanalisieren, die in den Grundelementen der Schöpfung fließen: Luft, Erde, Feuer und Wasser. Einige von ihnen entwickeln komplexe Zauber, um die mächtigen Energien der Natur zu bändigen; andere suchen ihren Schutz in Harmonie und Gemeinschaft.</p><p>Die elementare Magie vermag hochgradig zerstörerisch zu sein, Schaden anrichten und negative Statuseffekte zufügen. Aus diesem Grund gibt es viele, die die Fähigkeiten eines Elementaristen begehren … oftmals für schändliche Zwencke.</p><hr><h5><strong>FREIE VORTEILE DES ELEMENTALISTEN</strong></h5><ul><li>Erhöhe dauerhaft deine maximalen Geistpunkte um 5.</li><li>Du kannst Rituale durchführen, deren Effekten in die Ritualistik-Disziplin fallen.</li></ul><h2><strong>FÄHIGKEITEN DES ELEMENTARISTEN</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.muhtqtJ6av32K34Z] <strong>(FS5)</strong></p><p>Wenn du einen Zauber mit der Dauer „Unmittelbar“ wirkst und eine <strong>arkane</strong> Waffe ausgerüstet hast, kannst du die GP-Gesamtkosten des Zaubers um bis zu【FS × 10】Geistpunkte erhöhen. Wenn du dies tust und der Zauber einem oder mehreren Wesen Schaden zufügt, fügt er jedem Wesen 5 Zusatzschaden für je 10 Geistpunkte zu, um die du seine GP-Gesamtkosten erhöht hast.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.zlmL0suZwTCQYzE5] <strong>(FS10)</strong></p><p>Jedes Mal, wenn du diese Fähigkeit erwirbst, lernst du einen <strong>Elementaristen</strong>-Zauber (siehe die nächsten beiden Seiten).</p><p>Offensive ( @ICON[offensive] ) Elementaristen-Zauber verwenden<strong>【EIN + WLK】</strong>für die Magieprobe.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.b5zzfsWN7h5ugrnW] <strong>(FS3)</strong></p><p>Wenn du einen offensiven ( @ICON[offensive] ) Zauber wirkst, erhältst du, sofern du eine <strong>arkane</strong> Waffe ausgerüstet hast, einen Bonus in Höhe von<strong>【FS × 2】</strong>auf deine Magieprobe.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.qgy43lWGmJ2YGhTp]</p><p>Du kannst Rituale durchführen, deren Effekte in die <strong>Elementaristik</strong>-Disziplin fallen.<br>Elementaristik-Rituale verwenden<strong>【EIN + WLK】</strong>für die Magieprobe.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.v6rTedHMjbLuLdN3] <strong>(FS4)</strong></p><p>Wenn du einen offensiven ( @ICON[offensive] ) Zauber wirkst, der <strong>ein einzelnes Wesen</strong> zum Ziel hat, dessen <strong>Geistpunkt-Gesamtkosten【FS × 10】oder weniger</strong> betragen und du eine oder mehrere <strong>Bogen</strong>-, <strong>Raufen</strong>-, <strong>Dolch</strong>-, <strong>Flegel</strong>-, <strong>Speer</strong>- oder <strong>Schwertwaffen</strong> ausgerüstet hast, darfst du eine dieser Waffen wählen. Tust du das, wird deine Magieprobe für den Zauber die Präzisionsproben-Formel der gewählten Waffe verwenden; zum Beispiel verwendet die Magieprobe für einen Elementaristen-Zauber, der durch ein Bronzeschwert gewirkt wird (Seite <strong>131</strong>), <strong>【GES + MAT】+1</strong> anstelle von<strong>【EIN + WLK】</strong>.</p><p></p><h3><strong>ELEMENTARISTEN ZAUBER</strong></h3><ul><li><p>Für eine Erklärung und Liste der Elementaristen <strong>Zauber</strong> siehe hier: @UUID[Compendium.projectfu.handouts.JournalEntry.hK8r8lsQNaknSqdq]</p></li></ul><p></p>"
		},
		"Entropist": {
			"name":"Entropist",
			"source":"GRW194",
			"summary":"Die Kälte zwischen den Sternen... sie macht mir keine Angst.",
			"description":"<h5><strong>AUCH: Astromant, Chaosmagier, Spieler</strong></h5><p>Hoch über den Sternen, wo ihre Lichter nicht scheinen, liegt eine bodenlose Leere, in der Leben und Seelen verdorren und sich auf unergründliche Weise verwandeln.</p><p>Dieses Reich ist eine Nicht-Wirklichkeit, eine schier endlose Weite des Chaos, die sich den Gesetzen von Zeit, Raum und Wahrscheinlichkeit entzieht.</p><p><strong>Entropisten</strong> bezeichnen dieses Reich als Kosmos, Himmel oder ganz einfach Glücksgöttin: Sie gehören zu den Wenigen, welche die Fähigkeit haben, seine realitätsverändernden Energien zu kanalisieren.</p><hr><h5><strong>FREIE VORTEILE DES ENTROPISTEN</strong></h5><ul><li>Erhöhe deine maximalen Geistpunkte dauerhaft um 5.</li><li>Du kannst Rituale durchführen, deren Effekten in die <strong>Ritualistik</strong>-Disziplin fallen.</li></ul><h2><strong>FÄHIGKEITEN DES ENTROPISTEN</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.jgGLuOvN8xCSQWLK] <strong>(FS5)</strong></p><p>After you suffer damage, you may immediately recover <strong>【SL × 2】 </strong>Mind Points.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.vtmxLTltA4JvXFXu] <strong>(FS10)</strong></p><p>Jedes Mal, wenn du diese Fähigkeit erwirbst, lernst du einen Entropisten-Zauber (siehe die nächsten zwei Seiten).<br>Offensive ( @ICON[offensive] ) Entropisten-Zauber verwenden<strong>【EIN + WLK】</strong>für die Magieprobe.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.HgxY0x6jUjS6ppBc]</p><p>Du hast eine <strong>Glückszahl</strong>; zu Beginn jeder Sitzung ist diese Zahl <strong>7</strong>. Einmal pro Szene, nachdem du eine Probe abgelegt hast, darfst du den Wert auf einem der Würfel, die du gewürfelt hast, durch deine Glückszahl ersetzen (auch wenn dies ein unmögliches Ergebnis ergeben würde, wie zum Beispiel eine 7 auf einem W6). Tust du das, wird der ersetzte Wert zu deiner <strong>neuen</strong> Glückszahl.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.Ko2QCUw6qbxhufwE]</p><p>Du kannst Rituale durchführen, deren Effekte in die Entropistik-Disziplin fallen.<br>Entropistik-Rituale verwenden<strong>【EIN + WLK】</strong>für die Magieprobe.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.84JARbmkQ5r0j39r] <strong>(FS4)</strong></p><p>Während eines Konflikts kannst du eine Aktion ausführen, um den Fluss der Zeit zu stören, indem du bis zu<strong>【FS × 5】</strong>Geistpunkte ausgibst. Für jeweils 5 Geistpunkte, die du auf diese Weise ausgibst, wählst du eine Option: Ein Wesen, das du sehen kannst, wird <strong>verlangsamt</strong>; oder ein Wesen, das du sehen kannst, erholt sich von <strong>verlangsamt</strong>; oder ein Wesen, das du sehen kannst, darf sofort die <strong>Ausrüstungs</strong>-Aktion kostenlos ausführen; <strong>oder</strong> du wählst einen Verbündeten, den du sehen kannst und der in dieser Runde noch nicht am Zug war: Dieser Verbündete darf in dieser Runde unmittelbar nach dir am Zug sein.</p><p>Jede Option kann nur einmal pro Anwendung dieser Fähigkeit gewählt werden.</p><p></p><h2><strong>ENTROPIST SPELLS</strong></h2><ul><li><p>Für eine Erklärung und Liste der Entropisten <strong>Zauber</strong> siehe hier: @UUID[Compendium.projectfu.handouts.JournalEntry.jZeTJrK0mFsRyz8S]</p></li></ul><p></p>"
		},
		"Esper": {
			"name":"Esper",
			"source":"ATF150",
			"summary":"Frieden, der von einem einzelnen Willen diktiert wird, ist gar kein Frieden: Er ist lediglich eine Form der Unterwerfung.",
			"description":"<h5><strong>ALSO: Empath, Psioniker, Seelenhacker</strong></h5><p>Gedanken, Wünsche und Emotionen sind mächtige Kräfte, deren Widerhall den Seelenstrom beeinflusst, der durch die Welt fließt.</p><p><strong>Esper</strong> haben die Fähigkeit entwickelt, sich mit diesem spirituellen Netz von Empfindungen zu verbinden, das Wissenschaftler „das Seelen-Netzwerk“ nennen, und sie verlassen sich auf dieses, um Informationen zu übermitteln und ihre körperlichen und geistigen Fähigkeiten zu verbessern. Aus diesem Grund setzt jeder Esper seine Kräfte auf bemerkenswert unterschiedliche Weise ein.</p><hr><h5><strong>FREIE VORTEILE DES ESPERS</strong></h5><ul><li>Erhöhe deine maximalen Geistpunkte dauerhaft um 5.</li></ul><h2><strong>FÄHIGKEITEN DES ESPERS</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.idQdS82bEICiB0zL] <strong>(FS5)</strong></p><p>Zu Beginn deines Zuges während eines Konflikts darfst du einen Verbündeten, der dich hören kann, <strong>oder</strong> einen Gegner, den du sehen kannst, wählen, der <strong>benommen</strong>, <strong>wütend</strong> und/oder <strong>erschüttert</strong> ist. Bis zum Beginn deines nächsten Zuges wird das gewählte Wesen zu deinem <strong>Fokus</strong>.</p><p>Du erhältst einen Bonus in Höhe von <strong>【FS】</strong> auf Proben, mit denen du deinen Fokus untersuchst, sowie auf Präzisions- und Magieproben für Angriffe und offensive Zauber (@ICON[offensive]), zu deren Zielen auch dein <strong>Fokus</strong> gehört. Wenn du deinen Fokus dazu bringst, Lebenspunkte und/oder Geistpunkte wiederherzustellen, erhält er <strong>【FS × 2】</strong>zusätzliche LP bzw. GP zurück.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.P0oD7KQA9ipYWU8o] <strong>(FS5)</strong></p><p>Die GP-Gesamtkosten deiner <strong>Zauber</strong> und <strong>Strophen</strong>, zu deren Zielen dein <strong>Fokus</strong> gehört, werden um<strong>【FS】</strong>reduziert bzw. um<strong>【FS × 2】</strong>,wenn dein Fokus das einzige Ziel ist (bis zu einem Minimum von 0 Geistpunkten).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.51Ws5AS0aD5MTJRI]</p><p>Du kannst mit jedem vernunftbegabten Verbündeten, der sich im <strong>Umkreis von 1 Reisetag</strong> um dich befindet, telepathisch kommunizieren; ihr seid <strong>in der Lage</strong>, euch für die Anwendung von Fähigkeiten und Effekten <strong>gegenseitig zu hören</strong>.</p><p>Du erhältst die Befähigung, Rituale der <strong>Ritualistik</strong>-Disziplin durchzuführen. <strong>Darüber hinaus</strong> kannst du die Ritualistik nutzen, um Wesen in das Seelen-Netzwerk hinein- und aus ihm herauszubringen und um Informationen zu erhalten und Entitäten zu verfolgen, während sie sich im Seelen-Netzwerk befinden.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.uiXJvj0qK0pVfnwY] <strong>(FS5)</strong></p><p>Jedes Mal, wenn du diese Fähigkeit wählst, erhältst du eine <strong>@UUID[Compendium.projectfu.skills.Item.mMeTN3919AnQFJrC]</strong>. TDie Regeln für Gaben und für die <strong>Gehirnwellenuhr</strong> findest du auf der nächsten Seite.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.eU0lW3S2AcGj8BoD]</p><p>Wenn du eine Präzisionspobe ablegst, darfst du einen der Attributs-Würfel durch <strong>Willenskraft</strong> ersetzen (z. B. <strong>【GES + WLK】</strong>für einen Kurzbogen). Außerdem können deine <strong>Nahkampfangriffe</strong> mit Waffen der Kategorien <strong>Arkan</strong> oder <strong>Schwert fliegende</strong> Wesen zum Ziel haben.</p><p></p><h2><strong>ÜBERSINNLICHE GABEN</strong></h2><ul><li><p>Für eine Erklärung und Liste aller Übersinnlichen <strong>Gaben</strong>, siehe hier: @UUID[Compendium.projectfu.handouts.JournalEntry.mcjpTrTkosKxoyCc]</p></li><li><p>Eine VTT Anleitung zur <strong>Automatisierung</strong> gibt es hier: @UUID[Compendium.projectfu.handouts.JournalEntry.mcjpTrTkosKxoyCc]</p></li></ul><p></p>"
		},
		"Fury": {
			"name":"Furie",
			"source":"GRW200",
			"summary":"Ich muss einfach nur stärker werden als du!",
			"description":"<h5><strong>AUCH: Berserker, Raufbold, Wikinger</strong></h5><p><strong>Furien</strong> wissen nie, wann sie aufhören müssen. Im Kampf und im Leben sind sie energisch, entschlossen und oft rastlos. Welche Ideale oder Wünsche auch immer ihre Handlungen antreiben, werden sie doch vor nichts Halt machen und alles riskieren, um sie zu erreichen.</p><p>Einige Furien durchlaufen ein hartes Training, um ihre Emotionen zu kontrollieren; andere sehen in der Macht schlicht die Lösung aller Probleme und sind ständig kurz davor, sich von ihrer Wut überwältigen zu lassen.</p><hr><h5><strong>FREIE VORTEILE DER FURIE</strong></h5><ul><li>Erhöhe deine maximalen Lebenspunkte dauerhaft um 5.</li><li><p>Erhalte die Befähigung, <strong>martialische Nahkampfwaffen</strong> und <strong>martialische Rüstungen</strong> auszurüsten.</p></li></ul><h2><strong>FÄHIGKEITEN DER FURIE</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.DniA4VMTBNhk5a1v] <strong>(FS5)</strong></p><p>Solange du dich in einer <strong>Krise</strong> befindest, verursachst du<strong>【FS × 2】</strong>zusätzlichen Schaden (sei es mit Angriffen, Zaubern, Arkana, Items oder einer anderen Methode).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.oi2LgAoLN5IyuBG3]</p><p>Deine Präzisionsproben mit <strong>Raufen</strong>-, <strong>Dolch</strong>-, <strong>Flegel</strong>- und <strong>Wurfwaffen</strong> lösen einen <strong>kritischen Erfolg</strong> aus, wenn beide Würfel die gleiche Zahl zeigen (und die Probe kein <strong>Patzer</strong> ist).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.wezEekAOYfbxrt74] <strong>(FS4)</strong></p><p>Wenn du einen oder mehrere Fabula-Punkte ausgibst, erhältst du einen zusätzlichen Vorteil – wähle eine Option: Du erhältst<strong>【FS × 5】</strong>Lebenspunkte zurück; oder du erhältst<strong>【FS × 5】</strong>Geistpunkte zurück; oder du erholst dich von einem einzelnen Statuseffekt deiner Wahl.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.XaopYEAay9e86srI] <strong>(FS5)</strong></p><p>Du kannst eine Aktion ausführen und 5 Geistpunkte ausgeben, um eine Konkurrenzprobe auf <strong>【MAT + WLK】</strong>gegen ein Wesen abzulegen, das du sehen kannst – beschreibe, wie du es verspottest! Falls du Erfolg hast, wird das Ziel <strong>wütend</strong> und ist gezwungen, seine Aufmerksamkeit auf dich zu richten (seine Angriffe und offensiven Zauber müssen dich nach Möglichkeit zu den Zielen zählen). Dieser Zwang endet, solltest du bewusstlos werden oder die Szene verlassen, sollte das Wesen nicht mehr wütend sein oder sollte es von jemand anderem erfolgreich provoziert werden.</p><p>Du erhältst einen Bonus in Höhe von<strong>【FS】</strong>auf deine Proben auf <strong>【MAT + WLK】</strong>für diese Fähigkeit.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.OW3xxi09kANGy2ZO] <strong>(FS5)</strong></p><p>Wenn du die <strong>Beschützen</strong>-Aktion ausführst und dich dafür entscheidest, ein anderes Wesen <strong>nicht</strong> zu decken, erhältst du Lebenspunkte in Höhe von<strong>【FS multipliziert mit der höchsten Stärke unter deinen Bindungen】</strong>und wählst <strong>Macht</strong> oder <strong>Willenskraft</strong>: Du behandelst das gewählte Attribut bis zum Ende deines nächsten Zuges so, als wäre es eine Würfelgröße höher (bis zu einem Maximum von <strong>W12</strong>).</p>"
		},
		"Guardian": {
			"name":"Wächter",
			"source":"GRW216",
			"summary":"Lasst mich euer Schild sein.",
			"description":"<h5><strong>AUCH: Paladin, Soldat, Yōjinbō</strong></h5><p>Stolz und selbstlos: <strong>Wächter</strong> sind Menschen, die den Wert des Lebens kennen … und bereit sind, sich für eine Person, eine Nation oder ein Ideal zu opfern, das sie zu schützen geschworen haben. Sie sind oft außergewöhnliche und beeindruckende Persönlichkeiten, wie z. B. tapfere Soldaten oder Veteranen, die von tausenden Schlachten gezeichnet sind.</p><p>Einige Wächter mögen laut und ungestüm erscheinen, aber viele verbergen lediglich die quälende Erinnerung an diejenigen, die sie nicht beschützen konnten.</p><hr><h5><strong>FREIE VORTEILE DES WÄCHTERS</strong></h5><ul><li>Erhöhe deine maximalen Lebenspunkte dauerhaft um 5.</li><li>Erhalte die Befähigung, <strong>martialische Rüstungen</strong> und <strong>martialische Schilde</strong> auszurüsten.</li></ul><h2><strong>FÄHIGKEITEN DES WÄCHTERS</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.ZvZT5jWlBZVm1Gmd]</p><p>Wenn du die <strong>Beschützen</strong>-Aktion ausführst, um ein anderes Wesen zu decken, erhält dieses Wesen bis zum Beginn deines nächsten Zuges Resistenz gegen alle Schadensarten.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.7wF1oulk0Zn7ITTF] <strong>(FS5)</strong></p><p>Solange du mit einem <strong>Schild</strong> oder einer <strong>martialischen Rüstung</strong> ausgerüstet bist, wird jeglicher Schaden, den du erleidest, um<strong>【FS】</strong>reduziert (wird <strong>vor</strong> den Schadens-Affinitäten angewandt).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.aPQXTQegswRisA1R]</p><p>Du kannst jetzt einen <strong>Schild</strong> in deinem Slot für die <strong>primäre Hand</strong> ausrüsten. Solange du zwei Schilde ausgerüstet hast, profitierst du von den Vorteilen beider Items und kannst sie wie die folgende kombinierte zweihändige Nahkampf-<strong>Raufen</strong>-Waffe behandeln:</p><table border=\"1\"><colgroup><col style=\"width:14.4654%\"><col style=\"width:20.7547%\"><col style=\"width:23.2618%\"><col style=\"width:41.5181%\"></colgroup><tbody><tr><td><p><strong>WAFFE</strong></p></td><td><p><strong>PRÄZISION</strong></p></td><td><p><strong>SCHADEN</strong></p></td><td><p><strong>QUALITÄT</strong></p></td></tr><tr><td><p><strong>Doppelschilde</strong></p></td><td><p>【MAT+ MAT】</p></td><td><p>【HW + 5】physisch </p></td><td><p>Verursacht zusätzlichen Schaden in Höhe deiner<strong>【FS】</strong>in <strong>Meisterliche Verteidigung</strong> (unten).</p></td></tr></tbody></table><hr><p>@UUID[Compendium.projectfu.skills.Item.X4KdFiQmzikrsM6v] <strong>(FS5)</strong></p><p>Erhöhe deine maximalen Lebenspunkte dauerhaft um <strong>【FS × 3】</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.Z4WIA15aR4uLL5ES]</p><p>Wenn ein anderes Wesen von einem <strong>Angriff</strong>, einem <strong>Zauber</strong> oder einer anderen <strong>Gefahr</strong> bedroht wird, kannst du seinen Platz einnehmen (alle Proben, die zu der Gefahr gehören, werden gegen dich abgelegt; du kannst den Einsatz dieser Fähigkeit <strong>vor oder nach</strong> dem Ablegen der Proben ankündigen). Hat dich die Gefahr bereits beeinflusst, beeinflusst sie dich <strong>zweimal</strong> (handle beide Fälle getrennt ab); du kannst auch nicht mehrere Wesen vor derselben Gefahr schützen. Setzt du diese Fähigkeit während eines Konflikts ein, kannst du sie erst wieder zu Beginn deines nächsten Zuges einsetzen.</p>"
		},
		"Loremaster": {
			"name":"Lehrmeister",
			"source":"GRW202",
			"summary":"Ach, ich wusste, dass dies passieren würde.",
			"description":"<h5><strong>AUCH: Archivar, Weiser, Gelehrter</strong></h5><p><strong>Lehrmeister </strong>sind bekannt für ihre unersättliche Neugier und ihren Entdeckungsdrang. Sie glauben fest daran, dass Wissen gleichbedeutend mit Macht ist, und würden oft alles Gold der Welt für die Chance auf die Lösung eines guten Rätsels eintauschen.</p><p>Dummerweise ist die Mehrheit der Lehrmeister unnahbar und leicht abzulenken, wobei sie sich selten um „pragmatische“ Angelegenheiten kümmern … bis zu dem Punkt, an dem sie bisweilen die finstereren Folgen ihrer Entdeckungen nicht mehr erkennen.</p><hr><h5><strong>FREIE VORTEILE DES LEHRMEISTERS</strong></h5><ul>    <li>Erhöhe deine maximalen Geistpunkte dauerhaft um 5.</li></ul><h2><strong>FÄHIGKEITEN DES LEHRMEISTERS</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.J5KbrSiczxizbdM3] <strong>(FS3)</strong></p><p>Wenn du bei einer Probe zum Erforschen eines Wesens, eines Items oder eines Ortes – dazu gehört auch die <strong>Untersuchen</strong>-Aktion während eines Konflikts – eine <strong>13 oder höher</strong> würfelst, darfst du der Spielleiterin bis zu<strong>【FS】</strong>Fragen zum Gegenstand deiner Untersuchung stellen. Du kannst diese Fragen sofort stellen oder für später aufheben; immer wenn du eine dieser Fragen stellst, wird die Spielleiterin wahrheitsgemäß antworten, und du beschreibst den Denkprozess deines Charakters.</p><p>Diese Fähigkeit kann nur einmal auf dasselbe Wesen, Item oder denselben Ort angewendet werden.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.xaNu6plCZfo9dGsX] <strong>(FS5)</strong></p><p>Erhöhe deine maximalen Geistpunkte dauerhaft um<strong>【FS × 3】</strong>.</p><p>Wenn du eine Offene Probe auf<strong>【EIN + EIN】</strong>ablegst, erhältst du einen Bonus in Höhe von<strong>【FS】</strong>auf diese Probe (dies gilt nur für Offene Proben).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.XNAHXFdVPKiABegZ]</p><p>Wenn du eine Präzisionsprobe ablegst, darfst du <strong>einen</strong> der Attributs-Würfel durch <strong>Einsicht</strong> ersetzen (z. B.<strong>【EIN + EIN】</strong>für eine <strong>Pistole</strong> oder<strong>【EIN + MAT】</strong>für eine <strong>Kriegsaxt</strong>).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.YiBD86tGOvFSlaZ6] <strong>(FS6)</strong></p><p>Zu Beginn eines Konflikts darfst du bis zu<strong>【FS × 5】</strong>Geistpunkte ausgeben. Für je 5 Geistpunkte, die du auf diese Weise ausgibst, wählst du eine Option: Wähle ein Wesen, das du sehen kannst, und die SL deckt eine seiner <strong>Eigenschaften</strong> auf; <strong>oder</strong> nenne eine Schadensart und wähle ein Wesen, das du sehen kannst, und die SL deckt die <strong>Affinität</strong> des Wesens zu dieser Schadensart auf.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.NseNebtgAwSF7pM6]</p><p>Du kannst dich perfekt an die Details jeder Szene erinnern, in der du während der letzten Wochen warst. Du kannst in deinem Geist „in der Zeit zurückgehen“, um solche Szenen erneut zu untersuchen und zu erforschen – deine Fähigkeit <strong>Gedankenblitz</strong> kann auch auf diese Erinnerungen angewendet werden.</p>"
		},
		"Mutant": {
			"name":"Mutant",
			"source":"ATF154",
			"summary":"Sieh mich an, Feigling! Sieh, was dein Schweigen ihnen erlaubte zu erschaffen.",
			"description":"<h5><strong>AUCH: Scheußlichkeit, Experiment, Lykanthrop</strong></h5><p>Manch einer sagt, dass kein Fortschritt ohne Opfer erzielt werden kann; praktischerweise werden diese Opfer selten von den Mächtigen gebracht. <strong>Mutanten</strong> sind lebende Beweise für diese rücksichtslose Arroganz: Menschen, deren Seelen und Körper die Zeichen technologischer oder magischer Folgen tragen. Jeder Mutant ist ein einzigartiges Wesen, das seinen Körper auf seltsame und beispiellose Weise verändern kann, aber für seine Kräfte, die schrecklich anzusehen sein können, zahlt es einen hohen Preis.</p><hr><h5><strong>FREIE VORTEILE DES MUTANTEN</strong></h5><ul><li>Erhöhe deine maximalen Lebenspunkte dauerhaft um 5.</li></ul><h2><strong>FÄHIGKEITEN DES MUTANTEN</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.7ZIT4N07zc2yWsre] <strong>(FS3)</strong></p><p>Deine <strong>waffenlosen Schläge</strong> verursachen<strong>【6 + (FS × 2)】</strong>Zusatzschaden, und du erhältst einen Bonus in Höhe von<strong>【FS】</strong>auf deine Präzisionsproben mit ihnen.</p><p>Zu Beginn deines Zuges während eines Konflikts darfst du eine Waffenkategorie wählen, die nicht <strong>Raufen</strong> ist. Wenn du das tust, gehören deine <strong>waffenlosen Schläge</strong> jetzt zu der gewählten Kategorie. Wenn du <strong>Bogen</strong>, <strong>Schusswaffe</strong> oder <strong>Werfen</strong> wählst, werden sie zu <strong>Fernkampf</strong>- statt <strong>Nahkampfwaffen</strong>. Wenn du <strong>Dolch</strong> oder <strong>Schwert</strong> wählst, können sie nicht mit dem <strong>Dreifachen Schnitt</strong> (siehe <strong>Atlas: High Fantasy</strong>, Seite <strong>155</strong>) eingesetzt werden. Diese Änderungen gelten bis zum Beginn deines nächsten Zuges.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.kpg23Fs85uniba2A] <strong>(FS4)</strong></p><p>Nachdem einer deiner Angriffe oder offensiven Zauber (@ICON[offensive]) dazu führt, dass ein oder mehrere Gegner Lebenspunkte verlieren, kannst du<strong>【FS × 5】</strong>Lebenspunkte zurückerhalten, , wenn du dich in einer <strong>Krise</strong> befindest.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.ij6vcA9nnD915bgI]</p><p>Wenn du durch Schaden Lebenspunkte verlierst und dieser Schaden <strong>nicht physischer</strong> Art war, kannst du 10 Lebenspunkte ausgeben, um resistent gegen diese Schadensart zu werden, bis du diese Fähigkeit erneut einsetzt. Du kannst diese Fähigkeit nicht einsetzen, wenn deine LP dadurch auf 0 sinken würden.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.mWqx8pto9gbbwMoG] <strong>(FS2)</strong></p><p>Wenn du einem oder mehreren NSC Schaden zufügst, erfährst du ihre <strong>Spezies</strong>, <strong>und die SL wählt【FS】Therioformen</strong> aus, die zu diesen NSC passen (siehe nächste Seite): Wenn du die Fähigkeit <strong>Theriomorphose</strong> erworben hast, darfst du sofort ihre LP-Kosten bezahlen und sie einsetzen, um diese <strong>Therioformen</strong> anzunehmen (auch wenn sie nicht zu denen gehören, die du gelernt hast).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.pmwdU2AGU0JtrWw8] <strong>(FS6)</strong></p><p>Jedes Mal, wenn du diese Fähigkeit erwirbst, lernst du eine <strong>Therioform</strong> (see @UUID[Compendium.projectfu.skills.Item.9ww1Sa24R1VsLqgA])</p><p>Du kannst eine Aktion einsetzen und <strong>ein Drittel deiner aktuellen Lebenspunkte</strong> (abgerundet) ausgeben, um die Effekte von <strong>bis zu zwei Therioformen</strong> zu entfalten, die du gelernt hast. Die Einzelheiten dieser Verwandlung werden auf der nächsten Seite erklärt.</p><p></p><h2><strong>THERIOFORMEN</strong></h2><ul><li><p>Für eine Erklärung und Liste der <strong>Therioformen</strong>, siehe hier: @UUID[Compendium.projectfu.handouts.JournalEntry.aXZh9r7OxySQ484p]</p></li></ul><p></p>"
		},
		"Necromancer": {
			"name":"Nekromant",
			"source":"LU4",
			"summary":"Spare in der Zeit, so hast du in der Not",
			"description":"<h5><strong>AUCH: Grabkönigin, Reanimator, Vampir</strong></h5><p>Es gab bereits eine Vielzahl von Anwendungen für die Kunst der Seelenmanipulation, doch nur wenige lösen in den Herzen der Menschen solch eine instinktive Angst aus wie die Nekromantie.</p><p>Nekromanten gewinnen spirituelle Energie kurz vor dem Tod, wenn sie am stärksten ist; diese kostbare Kraft kann dann genutzt werden, um ihre Kontrolle über das Gleichgewicht von Leben und Tod zu verstärken oder sogar von einem Leichnam Besitz zu ergreifen, damit er sich wieder bewegt. Doch wie zum Hohn für ihre finsteren Bemühungen bleibt die wahre Auferstehung eines verlorenen Menschen ein Trugbild …</p><hr><h5><strong>FREIE VORTEILE DES NEKROMANTEN</strong></h5><ul>    <li>Erhöhe deine maximalen Lebenspunkte <strong>oder</strong> Geistpunkte dauerhaft um 5 (deine Wahl).</li></ul><h2><strong>FÄHIGKEITEN DES NEKROMANTEN</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.QwAuh7RXGBQsCb6l] <strong>(FS5)</strong></p><p>Wenn ein anderes Wesen, das du sehen kannst, in einer Krise Lebenspunkte verliert, erhältst du, sofern es nicht <strong>untot</strong> ist, <strong>1 Grabpunkt</strong>. Du darfst nie mehr als<strong>【FS + 1】</strong>Grabpunkte haben.<br>Wenn du 0 Lebenspunkte erreichst, <strong>verlierst du alle Grabpunkte</strong>; wenn du auf diese Weise mindestens 1 Grabpunkt verloren hast und dies das erste Mal ist, dass du in dieser Szene auf 0 LP reduziert wirst, kapitulierst du nicht und opferst dich auch nicht: Stattdessen erhältst du eine Menge an LP zurück, die<strong>【FS multipliziert mit der Anzahl der auf diese Weise verlorenen Grabpunkte】</strong>entspricht.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.kOEljjCw7bS9FyJv]</p><p>Du kannst immer mit <strong>untoten</strong> Wesen verbal kommunizieren. Einmal pro Szene darfst du einem Untoten eine einzelne Frage stellen; er ist gezwungen, wahrheitsgemäß zu antworten.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.4TxnpOUnaOaTFCP0] <strong>(FS3)</strong></p><p>Nachdem du einen oder mehrere Gegner dazu gebracht hast, Lebenspunkte zu verlieren, erhältst du, sofern du die Fähigkeit <strong>Beyond the Realms of Death</strong> erworben hast und mindestens einer von ihnen <strong>erschüttert</strong> und/oder <strong>geschwächt</strong> ist, 1 Grabpunkt und erhältst<strong>【FS × 2】</strong>Lebenspunkte und Geistpunkte zurück.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.oevRD7ES46HQEOKn] <strong>(FS3)</strong></p><p>Wenn du einem Wesen mit <strong>einem Zauber Schaden zufügst</strong>, darfst du, sofern dieser Zauber <strong>nur diesem Wesen Schaden zufügt</strong>, 1 Grabpunkt ausgeben. Tust du das, wähle eine Option: Falls das Wesen unter einem oder mehreren Statuseffekten leidet, fügt der Zauber zusätzlichen Schaden in Höhe von<strong>【(FS × 2) + der Anzahl der Statuseffekte dieses Wesens】</strong>zu; <strong>oder</strong> falls das Wesen unter keinen Statuseffekten leidet, wird es <strong>erschüttert</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.VSWCJDqDERswimf0]</p><p>Wenn du einen offensiven Zauber ( @ICON[offensive] ) mit dem <strong>Ziel</strong> „Ein Wesen“ wirkst, darfst du 2 Grabpunkte ausgeben, um ihn auf <strong>alle</strong> Wesen wirken zu lassen, die du sehen kannst und die sich in der Szene befinden (lege eine einzelne Magieprobe ab und halte mit der Magie-Verteidigung jedes Wesens dagegen). Tust du das, wird sämtlicher Schaden, den der Zauber verursacht, <strong>finster</strong>, und seine Schadensart kann sich nicht ändern.</p>"
		},
		"Orator": {
			"name":"Orator",
			"source":"GRW204",
			"summary":"Worte sind nur so viel wert wie die Handlungen, die ihnen folgen.",
			"description":"<h5><strong>AUCH: Botschafter, Diplomat, Entertainer</strong></h5><p>Einige sind anmutig und lächeln stets, andere sind scharfsinnig und gewitzt: <strong>Oratoren</strong> sind ebenso gut darin, das Herz eines Menschen zu lesen, wie Verbündete für ihre Sache zu gewinnen – manchmal auch ungewollt.</p><p>Die Worte eines Orators können die Gemüter erheitern oder seine Gegner in die Verzweiflung stürzen: Im Laufe der Jahrhunderte haben die Talente mancher Oratoren ganze Nationen in den Ruin getrieben … und ebenso viele haben gefallenen Königreichen eine Möglichkeit gegeben, sich aus ihrer Asche zu erheben.</p><hr><h5><strong>FREIE VORTEILE DES ORATORS</strong></h5><ul>    <li>Erhöhe deine maximalen Geistpunkte dauerhaft um 5.</li></ul><h2><strong>FÄHIGKEITEN DES ORATORS</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.DtEiCkDsC1amYABn] <strong>(FS4)</strong></p><p>Du darfst eine Aktion ausführen und 5 Geistpunkte ausgeben, um eine Konkurrenzprobe auf<strong>【EIN + WLK】</strong>gegen ein Wesen abzulegen, das dich hören und verstehen kann – beschreibe deine Anschuldigungen! Falls du erfolgreich bist, verliert das Ziel<strong>【FS × 10】</strong>Geistpunkte und wird <strong>benommen</strong> oder <strong>erschüttert</strong> (deine Wahl).</p><p>Du erhältst einen Bonus in Höhe von<strong>【FS】</strong>auf deine Probe auf<strong>【EIN + WLK】</strong>für diese Fähigkeit.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.04DiGVKhF3DtmJ4n] <strong>(FS6)</strong></p><p>Während eines Konflikts kannst du eine Aktion ausführen und 5 Geistpunkte ausgeben, um ein anderes Wesen zu wählen, das dich hören und verstehen kann. Dieses Wesen erhält<strong>【FS × 5】</strong>Lebenspunkte zurück und wählt Geschicklichkeit, Einsicht, Macht oder Willenskraft: Es behandelt das gewählte Attribut bis zum Beginn deines nächsten Zuges so, als wäre es eine Würfelgröße höher (bis zu einem Maximum von W12).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.lK9onKSiMuQEe3zd] <strong>(FS2)</strong></p><p>Wenn ein anderer Spielercharakter, der dich hören kann, eine Probe ablegt, darfst du 1 Fabula-Punkt ausgeben und dich auf eine seiner <strong>Eigenschaften</strong> oder <strong>Bindungen</strong> berufen, um ihn Würfel neu würfeln zu lassen oder das Ergebnis der Probe zu verbessern (nach den normalen Regeln). Falls du eine <strong>Bindung</strong> zu diesem Charakter hast, erhält er dann<strong>【FS × 10】</strong>Geistpunkte zurück.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.GjmqoWAJ4szsk0om] <strong>(FS2)</strong></p><p>Wenn du erfolgreich eine Probe ablegst, um Abschnitte einer Uhr zu füllen oder zu löschen, darfst du, sofern deine Vorgehensweise auf <strong>Charme</strong>, <strong>Diplomatie</strong>, <strong>Täuschung</strong> oder <strong>Einschüchterung</strong> beruhte, bis zu<strong>【FS × 20】</strong>Geistpunkte ausgeben. Tust du das, füllst oder löschst du einen zusätzlichen Abschnitt der Uhr für je 20 Geistpunkte, die du auf diese Weise ausgibst.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.ucCrtRAvv2qX8aJO]</p><p>Du kannst eine Aktion ausführen und 1 Fabula-Punkt ausgeben, um ein <strong>nicht-feindliches</strong> Wesen zu wählen, das dich hören und verstehen kann. Tust du das, wird dieses Wesen dir gegenüber hilfsbereit, solange du freundlich und respektvoll zu ihm bist und deine Bitten angemessen sind.</p>"
		},
		"Pilot": {
			"name":"Pilot",
			"source":"ATF158",
			"summary":"In diesem Stahl schlagen die Herzen und Hoffnungen aller Anhänger von Minerva IV. Das Reich hat bereits verloren, es weiß es nur noch nicht.",
			"description":"<h5><strong>AUCH: Biker, Mecha-Pilot, Luftpirat</strong></h5><p>Ob prahlerische Rennfahrer, ausgebildete Soldaten oder elegante Chauffeure – Piloten entwickeln eine besondere Bindung zu ihrem Fahrzeug. Es wird gewissermaßen zu einer Verlängerung ihres Körpers, auf den sie sich im Kampf und auf Reisen verlassen können.</p><p>Während Transportmittel aller Art in jeder Welt von Fabula Ultima häufig anzutreffen sind, ist das Fahrzeug eines Piloten etwas Einzigartiges und Unersetzliches:</p><p>Es kann der Mecha sein, den seine Mutter im Kampf gesteuert hat, ein selbstgebautes Luftmotorrad, das eigentlich gar nicht fliegen dürfte, oder ein technisches Wunderwerk.</p><hr><h5><strong>FREIE VORTEILE DES PILOTEN</strong></h5><ul><li><p>Erhöhe deine maximalen Lebenspunkte dauerhaft um 5.</p></li><li><p>Erhalte die Befähigung, <strong>martialische Nahkampf</strong>- und <strong>Fernkampfwaffen</strong> auszurüsten.</p></li></ul><h2><strong>FÄHIGKEITEN DES PILOTEN</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.kMQH13lhWY4Mlbh8]</p><p>Solange sich niemand an Bord deines <strong>persönlichen Fahrzeugs</strong> befindet, kannst du es jederzeit sicher aus der Spielwelt verschwinden lassen. Welche Magie oder Technologie ermöglicht dies?</p><p>Wenn dein <strong>persönliches Fahrzeug</strong> nicht in der Spielwelt ist und du dich in einem Raum befindest, der groß genug ist, damit es hineinpasst, kannst du die <strong>Inventar</strong>-Aktion ausführen und <strong>2 Inventarpunkte</strong> ausgeben, um das Fahrzeug in deiner Nähe erscheinen zu lassen und es kostenfrei zu <strong>betreten</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.BuqR9EZDFMn5lDGG] <strong>(FS4)</strong></p><p>Wenn du die <strong>Ausrüstungs</strong>- oder <strong>Beschützen</strong>-Aktion ausführst, während du dein <strong>persönliches</strong> <strong>Fahrzeug</strong> steuerst, kannst du bis zu<strong>【FS】</strong>seiner aktivierten Module auswählen und sie <strong>deaktivieren</strong>. Wenn du das tust, wähle eine Anzahl seiner <strong>deaktivierten</strong> Module in gleicher Höhe und aktiviere sie.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.HCzLtYgEWScIeJNq] <strong>(FS3)</strong></p><p>Zu Beginn deines Zuges während eines Konflikts darfst du 10 Geistpunkte ausgeben, wenn du dein <strong>persönliches Fahrzeug</strong> steuerst. Tust du dies, wähle eine Option: Wenn du das nächste Mal in diesem Zug Schaden verursachst, verursache<strong>【FS × 2】</strong>Zusatzschaden; <strong>oder</strong> wenn du das nächste Mal vor dem Beginn deines nächsten Zuges Schaden erleidest, wird dieser Schaden um<strong>【FS × 2】</strong>reduziert (dies kommt vor Schadensaffinitäten zum Tragen); <strong>oder</strong> du erholst dich entweder vom Statuseffekt <strong>verlangsamt</strong> oder <strong>geschwächt</strong> (wähle selbst).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.wGzSaXFjLlQIAAxk] <strong>(FS5)</strong></p><p>Wenn du diese Fähigkeit erwirbst, erhältst du ein <strong>persönliches Fahrzeug</strong> mit einem <strong>Rahmen</strong> deiner Wahl und <strong>drei verschiedenen Modulen</strong> deiner Wahl (siehe <strong>Module</strong>).</p><p>Wenn du diese Fähigkeit erneut erwirbst, erhältst du <strong>zwei zusätzliche Module</strong> deiner Wahl.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.rTqtsfBemOKLgWuN]</p><p>Wenn du eine Präzisionsprobe mit einem <strong>Waffenmodul</strong> ablegst, kannst du eines der Attribute durch <strong>Macht</strong> ersetzen (z. B.<strong>【MAT + WLK】</strong>für ein <strong>arkanes Modul</strong>).</p><p></p><h2>FAHRZEUG DES PILOTEN</h2><ul><li><p>Für <strong>Fahrzeug</strong> Regeln und eine Modulliste, siehe hier: @UUID[Compendium.projectfu.handouts.JournalEntry.JtN1YEB5uhn9JMUG.JournalEntryPage.SVx2yyYXsusN8729]</p></li><li><p>Für die <strong>Automatisierung</strong> gibt es hier die VTT Anweisungen: @UUID[Compendium.projectfu.handouts.JournalEntry.JtN1YEB5uhn9JMUG.JournalEntryPage.7R1h5R48OHr4m7hq]</p></li></ul>"
		},
		"Rogue": {
			"name":"Schurke",
			"source":"GRW210",
			"summary":"Ich werde meine eigene Gerechtigkeit finden.",
			"description":"<h5>AUCH: Bandit, Ninja, Dieb</h5><p>Ob Kriminelle, Rebellen oder Spione – <strong>Schurken</strong> sind mehr als bereit, schmutzig zu spielen, um so zu bekommen, was sie wollen. Schurken sind in der Regel schnell, witzig und schwer zu fassen: Während einige von ihnen dafür bekannt sind, dass es ihnen hauptsächlich um ihren persönlichen Reichtum und Profit geht, sehen sich viele als Kämpfer gegen Ungerechtigkeit, Tyrannei oder soziale Ausgrenzung.</p><p>Tragischerweise werden Schurken nicht selten von den Leuten, für die sie kämpfen, als Bedrohung wahrgenommen.</p><hr><h5><strong>FREIE VORTEILE DES SCHURKEN</strong></h5><ul><li>Erhöhe deine maximalen Inventarpunkte dauerhaft um 2.</li></ul><h2><strong>FÄHIGKEITEN DES SCHURKEN</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.c2XRt5pvOab25Tbe] <strong>(FS5)</strong></p><p>Wenn du ein Wesen mit einem Angriff triffst, der <strong>nur</strong> dieses Wesen zum Ziel hatte, und es unter <strong>einem oder mehreren Statuseffekten</strong> leidet, kannst du Zusatzschaden in Höhe von<strong>【FS + der Anzahl der Statuseffekte des Wesens】</strong>verursachen.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.ksgKc90MZSpDTka7] <strong>(FS3)</strong></p><p>Solange du keine <strong>Schilde</strong> und keine <strong>martialische Rüstung</strong> ausgerüstet hast, wird dein Verteidigungswert um<strong>【FS】</strong>erhöht.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.tiu0D74YNxirN6Tr] <strong>(FS3)</strong></p><p>Am Anfang eines Konflikts kannst du 10 Geistpunkte ausgeben. Wenn du das tust, wähle eine Option und wende sie vor Beginn der ersten Runde an: Führe einen <strong>freien Angriff</strong> mit einer Waffe aus, die du ausgerüstet hast, <strong>oder</strong> führe eine Aufhalten- oder Zielsetzungs-Aktion aus. Du erhältst außerdem einen Bonus in Höhe von<strong>【FS】</strong>auf alle Proben, die du im Rahmen der gewählten Option ablegst.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.cHKzZJBYjwLuRfDL]</p><p>Du kannst eine Aktion ausführen und 1 Fabula-Punkt ausgeben, um aus der aktuellen Szene zu verschwinden und in einer <strong>anderen</strong> Szene, in der ein anderer Spielercharakter anwesend ist, wieder aufzutauchen, wann immer du willst. Beschreibe, auf welche Weise du geflohen bist und auf wundersame Weise hierhergekommen bist!</p><hr><p>@UUID[Compendium.projectfu.skills.Item.bpCv5Vkr1aWZiFSw] <strong>(FS5)</strong></p><p>Du darfst eine Aktion ausführen, um eine Probe auf<strong>【GES + WLK】</strong>gegen die Magie-Verteidigung eines Wesens, das du sehen kannst, abzulegen. Falls du erfolgreich bist und das Ziel ein <strong>Soldat</strong> ist, erhältst du<strong>【FS】</strong>Inventarpunkte zurück; falls es sich um eine <strong>Elite</strong> oder einen <strong>Champion</strong> handelt, gibt dir die SL den <strong>Seelenschatz</strong> des Ziels, ein Item im Wert von mindestens<strong>【der Stufe des Ziels multipliziert mit 30 bzw. mit 50, falls es sich um einen Bösewicht handelt】</strong>Zenit. Dieser <strong>Seelenschatz</strong> erscheint in deinem Rucksack; ein Wesen kann nur einmal erfolgreich mit dieser Fähigkeit bestohlen werden.</p><p>Du erhältst einen Bonus von<strong>【FS】</strong>auf deine Proben auf<strong>【GES + WLK】</strong>für diese Fähigkeit.</p>"
		},
		"Sharpshooter": {
			"name":"Scharfschütze",
			"source":"GRW208",
			"summary":"Fliehe ans andere Ende der Welt; mein Pfeil wird dich finden.",
			"description":"<h5><strong>AUCH: Bogenschütze, Revolverheld, Heckenschütze</strong></h5><p>Der Großteil der <strong>Scharfschützen</strong> ist außergewöhnlich gut darin, mit Bedrohungen von einer sorgfältig kalkulierten Distanz aus umzugehen; andere sind mutig, geschickt oder waghalsig genug, um ihre Feinde aus nächster Nähe anzugreifen.</p><p>Während viele dieser fähigen Schützen kampferprobte Soldaten sind, haben sich einige der Piraterie, der Kopfgeldjagd oder dem Banditentum zugewandt. Einige wenige von ihnen haben ihre Fähigkeiten in den Dienst des Volkes gestellt oder nutzen sie, um eine heilige oder verbotene Stätte vor Eindringlingen zu schützen.</p><hr><h5><strong>FREIE VORTEILE DES SCHARFSCHÜTZEN</strong></h5><ul><li>Erhöhe deine maximalen Lebenspunkte dauerhaft um 5.</li><li>Erhalte die Befähigung, <strong>martialische Fernkampfwaffen</strong> und <strong>martialische Schilde</strong> auszurüsten.</li></ul><h2><strong>FÄHIGKEITEN DES SCHARFSCHÜTZEN</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.lCFQMCY4AmDsv6sv] <strong>(FS5)</strong></p><p>Wenn du einen <strong>Fernkampfangriff</strong> ausführst, kannst du 10 Geistpunkte ausgeben, um eine Option zu wählen: Der Angriff erhält <strong>Multi (2)</strong>; <strong>oder</strong> du erhöhst die <strong>Multi</strong>-Eigenschaft des Angriffs um eins, bis zu einem Maximum von <strong>Multi (3)</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.sIkQa2NzkqsvczBr] <strong>(FS3)</strong></p><p>Nachdem ein Wesen, das du sehen kannst, einen <strong>Fernkampfangriff</strong> ausgeführt hat, kannst du eine Anzahl von Geistpunkten in Höhe des Gesamtergebnisses seiner Präzisionsprobe ausgeben, damit der Angriff automatisch gegen alle Ziele fehlschlägt. Du kannst diese Fähigkeit nur einsetzen, wenn du eine <strong>Fernkampfwaffe</strong> ausgerüstet hast, und sie hat keinen Effekt, falls die Präzisionsprobe ein <strong>kritischer Erfolg</strong> war.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.hmDCgX5OEk5l4uXW] <strong>(FS5)</strong></p><p>Wenn du die <strong>Beschützen</strong>-Aktion ausführst und dich dafür entscheidest, ein anderes Wesen <strong>nicht</strong> zu decken, kannst du eine Option wählen: Der nächste <strong>Fernkampfangriff</strong>, den du vor dem Ende der aktuellen Szene ausführst, verursacht<strong>【FS × 2】</strong>zusätzlichen Schaden; <strong>oder</strong> du kannst sofort einen <strong>freien Angriff</strong> mit einem <strong>Bogen</strong> oder einer <strong>Schusswaffe</strong>, die du ausgerüstet hast, ausführen, wobei dein <strong>höherer Wurf (HW)</strong> bei der Berechnung des Schadens dieses Angriffs als 0 gilt.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.0UxTgrag7cE4M1oc] <strong>(FS4)</strong></p><p>Du erhältst einen Bonus in Höhe von<strong>【FS】</strong>auf alle <strong>Präzisionsproben</strong> mit <strong>Fernkampfwaffen</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.Ovmw7cMrN6qvagG4] <strong>(FS4)</strong></p><p>Wenn du ein oder mehrere Ziele mit einem <strong>Fernkampfangriff</strong> triffst, der Schaden verursachen würde, kannst du den Angriff keinen Schaden verursachen lassen. Tust du dies, wähle eine Option: Jedes Ziel, das von dem Angriff getroffen wird, wird <strong>erschüttert</strong>; <strong>oder</strong> jedes Ziel, das von dem Angriff getroffen wird, wird <strong>verlangsamt</strong>; <strong>oder</strong> jedes Ziel, das von dem Angriff getroffen wird, verliert<strong>【FS × 10】</strong>Geistpunkte. Beschreibe dein Manöver!</p>"
		},
		"Spiritist": {
			"name":"Spiritist",
			"source":"GRW212",
			"summary":"Zeig mir die Wahrheiten deines Herzens.",
			"description":"<h5><strong>AUCH: Heiler, Priester, Hexe</strong></h5><p><strong>Spiritisten</strong> haben eine kraftvolle Verbindung zu den rohen Aspekten der Seele entwickelt: Emotionen, Energie, Leben und Tod. Sie üben sowohl wundersame als auch beängstigende Macht aus und sind oft mit Kulten oder Religionen verbunden.</p><p>In manchen Welten werden die Kräfte des Spiritismus als Gaben einer Gottheit oder als Beweis für die Reinheit des Herzens angesehen; es gibt jedoch keine eindeutigen Beweise dafür, dass diese Fähigkeiten auf etwas anderem als Disziplin, Empathie und Fokussierung beruhen.</p><hr><h5><strong>FREIE VORTEILE DES SPIRITISTEN</strong></h5><ul><li>Erhöhe deine maximalen Geistpunkte dauerhaft um 5.</li><li>Du kannst Rituale durchführen, deren Effekte in die <strong>Ritualistik</strong>-Disziplin fallen.</li></ul><h2><strong>FÄHIGKEITEN DES SPIRITISTEN</strong></h2><p>@UUID[Compendium.projekt-fu-compendium-de.fahigkeiten.Item.qFhHPafnitrrRdQV] <strong>(FS2)</strong></p><p>Wenn du einen Zauber wirkst, der einen oder mehrere Verbündete zum Ziel hat, kannst du, sofern du eine <strong>arkane</strong> Waffe ausgerüstet hast, jedem dieser Verbündeten eine Anzahl von Lebenspunkten zurückgeben, die<strong>【FS, multipliziert mit der Anzahl deiner Bindung】</strong>entspricht.</p><p>Diese Heilung ist unabhängig von jeglicher Heilung, die durch die Effekte des Zaubers verursacht wird.</p><hr><p>@UUID[Compendium.projekt-fu-compendium-de.fahigkeiten.Item.YEE6u6X4NEkQdZeK]</p><p>Du kannst Rituale durchführen, deren Effekt in die <strong>Spiritismus</strong>-Disziplin fällt.</p><p>Spiritismus-Rituale verwenden<strong>【EIN + WLK】</strong>für die Magieprobe.</p><hr><p>@UUID[Compendium.projekt-fu-compendium-de.fahigkeiten.Item.Wzg2frltDSDIdnXh] <strong>(FS10)</strong></p><p>Jedes Mal, wenn du diese Fähigkeit erwirbst, lernst du einen Spiritisten-Zauber (siehe @UUID[Compendium.projekt-fu-compendium-de.zauber.Item.pXZZkH4GUIco24Gh]).</p><p>Offensive ( @ICON[offensive] ) Spiritisten-Zauber verwenden<strong>【EIN + WLK】</strong>für die Magieprobe.</p><hr><p>@UUID[Compendium.projekt-fu-compendium-de.fahigkeiten.Item.4IZQdvJ1c8TLHD1a]</p><p>Wenn du einen Zauber wirkst, der ein oder mehrere Verbündete zum Ziel hat, darfst du, sofern du eine <strong>arkane</strong> Waffe ausgerüstet hast, einen dieser Verbündeten wählen, zu dem du eine <strong>Bindung</strong> hast. Tust du das, erhält dieser Verbündete einen Bonus auf die nächste Probe, die er während der aktuellen Szene ausführt; dieser Bonus entspricht der <strong>Stärke</strong> deiner Bindung zu ihm.</p><hr><p>@UUID[Compendium.projekt-fu-compendium-de.fahigkeiten.Item.15vztMQC2OjxT4m3]</p><p>Wenn du einen Zauber wirkst und nicht genug Geistpunkte hast, um die Gesamtkosten zu bezahlen, kannst du stattdessen die <strong>doppelte Anzahl</strong> an Lebenspunkten ausgeben. Du kannst diese Fähigkeit nicht einsetzen, wenn du dadurch auf 0 Lebenspunkte sinken würdest. Würdest du durch einen auf diese Weise gewirkten Zauber Lebenspunkte zurückerhalten, bekommst du stattdessen keine Lebenspunkte zurück (der Zauber funktioniert bei jedem anderen Ziel normal).</p><p></p><h2><strong>SPIRITISTEN ZAUBER</strong></h2><p>@UUID[Compendium.projectfu.handouts.JournalEntry.L65ajg6cmHEk3zAP]</p><p></p>"
		},
		"Symbolist": {
			"name":"Symbolist",
			"source":"AHF142",
			"summary":"Wozu ist ein Pinsel gut, wenn dein Herz nicht am rechten Fleck ist?",
			"description":"<h5><strong>AUCH: Kalligraph, Maler, Runenmacher</strong></h5><p>Symbolen und Bildern wohnt große Macht inne, und niemand weiß das besser als ein <strong>Symbolist</strong>. Symbolismus ist keine magische Disziplin, sondern eine Lehre, die sich mit der Einbindung übernatürlicher Energien in Zeichen und Symbole befasst: Das können Gemälde, Runen, Talismane und mehr sein.</p><p>Die meisten Symbolisten entwickeln ihre Fähigkeiten durch intensives Üben und akribisches Studium, aber es gibt auch viele, die diese magische Disziplin als Möglichkeit sehen, ihre künstlerische Vision frei auszudrücken.</p><hr><h5><strong>FREIE VORTEILE DES SYMBOLISTEN</strong></h5><ul><li>Erhöhe deine maximalen Inventarpunkte dauerhaft um 2.</li></ul><h2><strong>FÄHIGKEITEN DES SYMBOLISTEN</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.ffgsQbg3SuWBUUS2] <strong>(FS3)</strong></p><p>Wenn ein Verbündeter eines deiner <strong>Symbole</strong> trägt, kann er die <strong>Zaubern</strong>-Aktion ausführen und das Symbol zerstören, um einen einzelnen Zauber, der dir bekannt ist, zu wirken, solange die <strong>Geistpunkt-Gesamtkosten gleich hoch wie oder niedriger als【FS × 10】</strong>sind (der Verbündete muss dennoch die GP-Kosten bezahlen).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.mqwu1cSVPhWdT2Mt]</p><p>Du erhältst die Befähigung, Rituale der <strong>Ritualistik</strong>-Disziplin durchzuführen; <strong>zusätzlich</strong> kannst du <strong>Ritualistik</strong> nutzen, um <strong>Illusionen auf Basis von Sicht</strong> zu erzeugen.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.nAX4AsRoQhmO6gnf] <strong>(FS5)</strong></p><p>Wenn ein Wesen, das du sehen kannst und das eines deiner <strong>Symbole</strong> trägt, Schaden erleidet oder Lebenspunkte und/oder Geistpunkte zurückgewinnt, kannst du dieses Wesen<strong>【FS】</strong>Zusatzschaden erleiden oder<strong>【FS】</strong>zusätzliche Lebenspunkte und/oder Geistpunkte zurückgewinnen lassen.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.h6ynrwX1sUsBQYAE]</p><p>Du weißt immer genau, in welcher Richtung du ein Wesen findest, das eines deiner <strong>Symbole</strong> trägt, solange sich dieses Wesen innerhalb von <strong>2 Reisetagen</strong> von deiner Position befindet.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.Twj3wpoMzSpUE3Go] <strong>(FS5)</strong></p><p>Jedes Mal, wenn du diese Fähigkeit erwirbst, lernst du <strong>zwei Symbole</strong> (siehe nächste Seite).</p><p>Du kannst bis zu<strong>【FS + 1】Symbole gleichzeitig aktiv</strong> haben; wenn du mehr erschaffst, während du an deinem Limit bist, musst du zuerst einige deiner vorherigen <strong>Symbole</strong> auswählen und zerstören.</p><p>Du kannst die Inventar-Aktion ausführen und 2 Inventarpunkte ausgeben, um ein <strong>Symbol</strong> zu erschaffen, das du gelernt hast, und eine Option wählen: Wende dieses <strong>Symbol</strong> auf dich selbst an; <strong>oder</strong> wende dieses Symbol auf einen Verbündeten an, den du sehen kannst; <strong>oder</strong> führe einen <strong>freien</strong> <strong>Angriff</strong> mit einer Waffe aus, die du ausgerüstet hast. Dieser Angriff verursacht keinen Schaden, aber du wendest eine Kopie des gewählten <strong>Symbols</strong> auf jeden Gegner an, der von dem Angriff getroffen wird (jede Kopie zählt als ein eigenes <strong>Symbol</strong> gegen dein Limit oder<strong>【FS + 1】</strong>aktive <strong>Symbole</strong>).</p><p></p><h2><strong>SYMBOLE</strong></h2><ul><li><p>Für eine Erklärung und Liste aller <strong>Symbole</strong>, siehe hier: @UUID[Compendium.projectfu.handouts.JournalEntry.t38IeNrS9T7NQspT]</p></li></ul><p></p>"
		},
		"Tinkerer": {
			"name":"Bastler",
			"source":"GRW182",
			"summary":"Ich stelle mir gerne vor, dass das, was wir heute haben, kein Geschenk der Götter war.",
			"description":"<h5><strong>AUCH: Alchemist, Magitech-Ingenieur, Mechaniker</strong></h5><p><strong>Bastler</strong> besitzen bemerkenswerten Einfallsreichtum und sind für ihre exzentrischen und fabelhaften Erfindungen bekannt. Sie bereisen die Welt auf der endlosen Suche nach vergessenen Theorien und uralten Maschinen, und ihre Augen leuchten, wenn sie die Wunder der Architektur und Technik sehen.</p><p>In gewisser Weise könnte man Bastler als die ultimativen Träumer und Rebellen bezeichnen, die auf der Suche nach einer besseren Zukunft die Regeln der Natur und der Gesellschaft in Frage stellen.</p><hr><h5><strong>FREIE VORTEILE DES BASTLERS</strong></h5><ul><li>Erhöhe deine maximalen Inventarpunkte dauerhaft um 2.</li><li>Du kannst <strong>Projekte</strong> initiieren.</li></ul><h3><strong>FÄHIGKEITEN DES BASTLERS</strong></h3><p>@UUID[Compendium.projectfu.skills.Item.2MoV74xWJnF5Ru8u]</p><p>Einmal pro Konflikt-Szene darfst du, sofern du dich in einer Krise befindest, eine zusätzliche Aktion in deinem Zug ausführen. Diese Aktion <strong>muss</strong> die <strong>Inventar</strong>-Aktion sein.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.0ErPA4Q0P97ZPwPE] <strong>(FS5)</strong></p><p>Wenn du diese Fähigkeit zum ersten Mal erwirbst, wähle eine Hilfsmittelart: <strong>Alchemie</strong>, <strong>Einflößungen</strong> oder <strong>Magitech</strong> (siehe die nächsten vier Seiten). Du erhältst ihre <strong>grundlegenden Vorteile</strong>.</p><p>Wann immer du diese Fähigkeit erneut wählst, wähle eine Option: Du erhältst die <strong>grundlegenden Vorteile</strong> einer neuen Hilfsmittelart; oder du erhältst die <strong>fortgeschrittenen Vorteile</strong> einer Hilfsmitteltart, deren <strong>grundlegende Vorteile</strong> du bereits erhalten hast; <strong>oder</strong> du erhältst die <strong>überlegenen Vorteile</strong> einer Hilfsmittelart, deren <strong>fortgeschrittene Vorteile</strong> du bereits erhalten hast.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.xzyAHegWwSaysYqV] <strong>(FS2)</strong></p><p>Wenn du einen <strong>Trank</strong> herstellst, der die LP und/oder GP eines <strong>einzelnen</strong> Wesens wiederherstellt, kannst du ihn auf bis zu<strong>【FS】</strong>weitere Wesen wirken lassen. Tust du das, gibt der Trank jedem Wesen nur die Hälfte der normalen LP und GP zurück.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.S64zqBVdaYA3I5LW] <strong>(FS5)</strong></p><p>Wenn du einen <strong>Trank</strong> oder eine <strong>Magisphäre</strong> herstellst, dessen oder deren Effekt LP und/oder GP wiederherstellt, wird jede wiederhergestellte Menge um<strong>【FS × 5】</strong>erhöht.</p><p>Wenn du einen <strong>Elementaren Splitter</strong>, einen <strong>Trank</strong> oder eine <strong>Magisphäre</strong> herstellst, der oder die Schaden verursacht, verursacht dieses Item<strong>【FS】</strong>zusätzlichen Schaden.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.6pJAB6E29I15q1gU] <strong>(FS5)</strong></p><p>Wenn du an einem <strong>Projekt</strong> arbeitest, werden bis zu<strong>【FS × 100】</strong>Zenit an Materialkosten automatisch bezahlt; zusätzlich generierst du jeden Tag einen zusätzlichen <strong>Fortschritt</strong> von<strong>【FS】</strong>.Wenn mehrere Charaktere mit dieser Fähigkeit an demselben Projekt arbeiten, sind die Effekte kumulativ.</p><p></p><h2><strong>Erfindungsarten</strong></h2><ul><li><p>Für eine Erklärung und Liste aller <strong>Hilfsmittel</strong>, siehe hier: @UUID[Compendium.projectfu.handouts.JournalEntry.TV4Cj3UI0LWNZaOk]</p></li><li><p>Für <strong>Automatisierung</strong>, sieh dir die VTT Anweisungen hier an: @UUID[Compendium.projectfu.handouts.JournalEntry.TV4Cj3UI0LWNZaOk.JournalEntryPage.7D5mpbaYddiztH1W]</p></li></ul>"
		},
		"Wayfarer": {
			"name":"Reisender",
			"source":"GRW206",
			"summary":"Grenzen sind ein Trick des Geistes.",
			"description":"<h5><strong>AUCH: Abenteurer, Entdecker, Schatzsucher</strong></h5><p>Nomaden auf der Suche nach einem sagenhaften Kontinent, Entdecker, die der Wildnis trotzen, ergraute Jäger und Wanderer haben eines gemeinsam: Sie sind Reisende.</p><p>Während ein Großteil der Helden auf ihren Abenteuern die Welt bereist, leben Reisende für den Weg. Sie sind immer darauf erpicht, neue Orte zu besuchen und von anderen zu lernen.</p><p>In den Augen eines <strong>Reisenden</strong> ist die Wildnis weder ein Feind noch ein Verbündeter, sondern eher ein strenger Lehrer, der viele vergessene Wahrheiten enthüllen kann.</p><hr><h5><strong>FREIE VORTEILE DES REISENDEN</strong></h5><ul><li>Erhöhe deine maximalen Inventarpunkte dauerhaft um 2.</li></ul><h2><strong>FÄHIGKEITEN DES REISENDEN</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.L34pOGhdH0ZwV4Bt] <strong>(FS5)</strong></p><p>Entwirf zusammen mit dem Rest deiner Gruppe einen <strong>Bestien</strong>-, <strong>Konstrukt</strong>-, <strong>Elementar</strong>- oder <strong>Pflanzen</strong>-NSC der <strong>Stufe</strong> <strong>5</strong> (siehe Seite <strong>302</strong>), der dein Begleiter wird. Dieses Wesen hat <strong>keinen Initiative-Wert</strong> und <strong>steigt nicht auf</strong>, kann <strong>maximal zwei Basis-Angriffe</strong> ausführen, erhält einen Bonus in Höhe von<strong>【FS】</strong>auf Präzisions- und Magieproben und seine maximalen Lebenspunkte entsprechen<strong>【(FS multipliziert mit der Macht-Würfelgröße des Begleiters) + der Hälfte deiner Stufe】</strong>.</p><p>Dein Begleiter erhält keinen eigenen Zug in Konflikten, in deinem Zug kannst du allerdings eine Aktion aufwenden, um den Begleiter eine Aktion ausführen zu lassen (nur einmal pro Runde). Falls dein Begleiter von <strong>zugabhängigen Effekten</strong> (Seite <strong>77</strong>) beeinflusst wird, basieren diese auf <strong>deinem</strong> Zug.</p><p>Dein Begleiter betritt und verlässt die Szene gemeinsam mit dir und erhält die gleichen Vorteile beim <strong>Ausruhen</strong> wie du. Wenn er 0 Lebenspunkte erreicht, flieht dein Begleiter und kommt zu Beginn der nächsten Szene, in der du anwesend bist, mit LP in Höhe seines <strong>Krisenwertes</strong> wieder zu dir.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.0n8T7U81oNP7yU5X] <strong>(FS4)</strong></p><p>Du erhältst<strong>【FS】</strong>Inventarpunkte nach jedem <strong>Reisewurf</strong> (siehe Seite <strong>106</strong>).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.CHMsojkTh3fU8HXg] <strong>(FS3)</strong></p><p>Wenn du dich in einem Gasthaus oder einer Taverne <strong>ausruhst</strong>, kannst du der Spielleiterin bis zu<strong>【FS】</strong>Fragen über deine Umgebung und die Menschen, die hier leben, stellen; die Spielleiterin antwortet wahrheitsgemäß und du beschreibst, wie du die Informationen gesammelt hast.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.rsGhkElIiEBgN5zA] <strong>(FS2)</strong></p><p>Wenn deine Gruppe über die Weltkarte reist, machst du bei einem Wurf von<strong>【FS + 1】oder niedriger</strong> auf dem <strong>Reisewurf</strong> eine <strong>Entdeckung</strong> (statt nur bei einer <strong>1</strong>).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.fuPzuDHzaKUgbvL2]</p><p>Du reduzierst den Würfel für deine <strong>Reisewürfe</strong> um eine Würfelgröße (bis zu einem Minimum von <strong>W6</strong>).</p><p>Falls mehrere Charaktere diese Fähigkeit haben, sind die Effekte <strong>nicht</strong> kumulativ.</p>"
		},
		"Weaponmaster": {
			"name":"Waffenmeister",
			"source":"GRW218",
			"summary":"Die weiseren Klingen werden nie gezückt.",
			"description":"<h5><strong>AUCH: Kämpfer, Rōnin, Krieger</strong></h5><p><strong>Waffenmeister</strong> verbringen viele Jahre damit, an ihren Nahkampf-Künsten zu feilen. Die meisten von ihnen haben bemerkenswerte Fähigkeiten im Umgang mit einer Vielzahl von Waffen entwickelt; andere haben sich auf bestimmte Waffen spezialisiert.</p><p>Zahlreiche Waffenmeister folgen jemandem und beschützen diese Person aus Liebe oder Loyalität, doch es gibt auch solche unter ihnen, die unermüdlich durch die Welt ziehen, um würdige Gegner, legendäre magische Waffen oder fähige Lehrer zu finden.</p><hr><h5><strong>FREIE VORTEILE DES WAFFENMEISTERS</strong></h5><ul><li>Erhöhe deine maximalen Lebenspunkte dauerhaft um 5.</li><li>Erhalte die Befähigung, <strong>martialische Nahkampfwaffen</strong> und <strong>martialische Schilde</strong> auszurüsten.</li></ul><h2><strong>FÄHIGKEITEN DES WAFFENMEISTERS</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.IhBCZsilt0bj5RJK]</p><p>Wenn du einen <strong>Nahkampfangriff</strong> ausführst, kannst du 10 Geistpunkte ausgeben, um eine Option zu wählen: Der Angriff erhält <strong>Multi (2)</strong>; <strong>oder</strong> du erhöhst das <strong>Multi</strong>-Merkmal des Angriffs um eins, bis zu einem Maximum von <strong>Multi (3)</strong>.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.7jWycVYFgZ1BMxch] <strong>(FS4)</strong></p><p>Wenn du ein oder mehrere Ziele mit einem <strong>Nahkampfangriff</strong> triffst, der Schaden verursachen würde, kannst du den Angriff keinen Schaden verursachen lassen. Tust du das, wähle eine Option: Mache jedes Ziel, das von dem Angriff getroffen wird, <strong>benommen</strong>; <strong>oder</strong> mache jedes Ziel, das von dem Angriff getroffen wird, <strong>geschwächt</strong>; <strong>oder</strong> jedes Ziel, das von dem Angriff getroffen wird, verliert<strong>【FS × 10】</strong>Geistpunkte. Beschreibe dein Manöver!</p><hr><p>@UUID[Compendium.projectfu.skills.Item.WZDdQfw9VF64La2P] <strong>(FS3)</strong></p><p>Du kannst eine Aktion ausführen und 5 Geistpunkte ausgeben, um einen <strong>freien Angriff</strong> mit einer <strong>Nahkampfwaffe</strong> auszuführen, die du ausgerüstet hast. Dieser Angriff muss ein einzelnes Wesen zum Ziel haben. Wenn der Angriff erfolgreich ist, fügt er keinen Schaden zu und du wählst eine Option: Du zerstörst einen Schild, mit dem das Ziel ausgerüstet ist; <strong>oder</strong> du zerstörst die ausgerüstete Rüstung des Ziels; <strong>oder</strong> wann immer das Ziel vor Beginn deines nächsten Zuges Schaden durch eine Quelle erleidet, fügt diese Quelle ihm<strong>【FS × 2】</strong>Zusatzschaden zu.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.XhcTVGtGEk7L2Ddq]</p><p>Wenn ein Gegner dich <strong>mit einem Nahkampfangriff trifft oder verfehlt</strong> und das Ergebnis seiner Präzisionsprobe eine gerade Zahl war, darfst du einen <strong>freien Angriff</strong> gegen diesen Gegner ausführen (nachdem sein Angriff vollständig abgehandelt wurde). Dieser Angriff muss ein <strong>Nahkampfangriff</strong> sein und den Gegner als <strong>einziges</strong> Ziel haben; sieh deinen <strong>höchsten Wurf (HW)</strong> als 0 an, wenn du den Schaden berechnest, der durch diesen Angriff verursacht wird.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.ztxLYzo1ADCaRupR] <strong>(FS4)</strong></p><p>Du erhältst einen Bonus in Höhe von<strong>【FS】</strong>auf alle Präzisionsproben mit <strong>Nahkampfwaffen</strong>.</p>"
		},
		"Floralist": {
			"name":"Floralist",
			"source":"ANF142",
			"summary":"Es gibt keine Rose ohne Dornen.",
			"description":"<h5>AUCH: Blumenklinge, Gärtner, Kräuterkundiger</h5><p>Dank ihrer direkten Verbindung zu unserer Erde fließt spirituelle Energie intensiv in Pflanzen. Aus diesem Zusammenkommen erwachsen <strong>Magiesamen</strong>, die über die einzigartige Fähigkeit verfügen, von spiritueller Energie zu leben und zu einem majestätischen, aber vergänglichen Triumph der Magie zu erblühen.</p><p><strong>Floralisten</strong> können diese seltsamen Samen identifizieren und kultivieren. Sie gewähren eine Vielzahl von Vorteilen und können mit allen möglichen Disziplinen – martialischen und magischen – kombiniert werden.</p><hr><h5>FREIE VORTEILE DES FLORALISTEN</h5><ul><li>Erhöhe deine maximalen Leben- oder Geistpunkte dauerhaft um 5 (deine Wahl).</li></ul><h2>FÄHIGKEITEN DES FLORALISTEN</h2><p>@UUID[Compendium.projectfu.skills.Item.eZxqfORDilZ4mYip] <strong>(FS3)</strong></p><p>Nachdem du einen <strong>Magiesamen</strong> mit der Fähigkeit <strong>Chloromantie</strong> gepflanzt hast (nicht bei der Verwendung von <strong>Pfropfung</strong>), kannst du eine Option wählen: führe einen <strong>freien Angriff</strong> mit einer ausgerüsteten Waffe aus; <strong>oder</strong> führe die <strong>Zaubern</strong>-Aktion kostenlos aus, indem du einen Zauber wirkst, dessen Geistpunkt-Gesamtkosten<strong>【5 + (FS × 5)】</strong>entsprechen oder niedriger sind (du musst trotzdem seine GP-Kosten bezahlen). Behandle den <strong>höheren Wurf (HW)</strong> deiner Präzisions- oder Magieprobe bei der Bestimmung des Schadens, der durch diesen Angriff oder Zauber verursacht wird, als gleich 0.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.ZmzDl88kGMvrumoJ] <strong>(FS10)</strong></p><p>Jedes Mal, wenn du diese Fähigkeit erwirbst, entdeckst du <strong>eine neue Art von Magiesamen</strong> (siehe <strong>Atlas Natural Fantasy</strong>, Seite <strong>144</strong>).</p><p>Wenn während eines Konflikts <strong>keine Magiesamen</strong> in deinem <strong>Garten</strong> sind, kannst du eine Aktion nutzen und 20 Geistpunkte ausgeben, um <strong>einen Magiesamen</strong> einer von dir entdeckten Art zu <strong>pflanzen</strong>. Die Regeln für den Garten und für das <strong>Magiesamen-Wachstum</strong> findest du auf den nächsten Seiten.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.0IqVc3nbaYQWh5mm]</p><p>Solange sich ein <strong>Magiesamen</strong> in deinem <strong>Garten</strong> befindet und <strong>1 oder mehrere Abschnitte</strong> deiner <strong>Wachstumsuhr</strong> gefüllt sind, darfst du eine Aktion nutzen, um diesen <strong>Magiesamen</strong> aus deinem <strong>Garten</strong> zu <strong>entfernen</strong>: Wenn du das tust, <strong>pflanze einen anderen Magiesamen</strong> der von dir entdeckten an (die aktuell gefüllten Abschnitte deiner Wachstumsuhr bleiben unverändert).</p><hr><p>@UUID[Compendium.projectfu.skills.Item.LldlV87wO5Tqnl4L] <strong>(FS5)</strong></p><p>Wenn du einen <strong>Magiesamen</strong> aus deinem <strong>Garten entfernst</strong>, darfst du ein Wesen wählen, das du sehen kannst: Befindet sich dieses Wesen in einer <strong>Krise</strong>, erhält es<strong>【5 + (FS × 5)】</strong>Lebenspunkte zurück.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.ilAq8Q2OSE3oCVdi]</p><p>Du erhältst die Befähigung, Rituale der <strong>Ritualistik</strong>-Disziplin durchzuführen; <strong>zusätzlich</strong> kannst du <strong>Ritualistik</strong> einsetzen, um <strong>Pflanzen, Pollen, Sporen und Gifte zu erschaffen, zu beleben und/oder zu kontrollieren</strong> (aber du kannst auf diese Weise keine NSC der <strong>Pflanzen</strong>-Spezies erschaffen oder kontrollieren).</p><p></p><h2>MAGIESAMEN</h2><ul><li><p>Für eine Erklärung und Liste der <strong>Magiesamen</strong>, siehe hier: @UUID[Compendium.projectfu.handouts.JournalEntry.16lV3Tse5aK9qipX]</p></li></ul><ul><li><p>VTT Anweisungen zur <strong>Automatisierung</strong> findest du hier: @UUID[Compendium.projectfu.handouts.JournalEntry.16lV3Tse5aK9qipX.JournalEntryPage.8e8kglGnqyKy1Nju]</p></li></ul>"
		},
		"Gourmet": {
			"name":"Gourmet",
			"source":"ANF152",
			"summary":"Ein wahrer Koch respektiert die Natur dessen, was er verarbeitet.",
			"description":"<h5>AUCH: Brauer, Koch, Konditor</h5><p>Kochen mag eine gewöhnliche Fähigkeit sein, aber <strong>Gourmets</strong> erhöhen ihr Wissen über Lebensmittel auf eine Stufe, die geradezu übernatürlich ist: Sie verfeinern die Kunst, spirituelle Energien aus jeder Zutat zu extrahieren und Mahlzeiten mit mächtigen magischen Effekten zu versehen!</p><p>Während sich die meisten Gourmets damit begnügen, sich in einer Stadt oder einem Dorf niederzulassen und von ihren Fähigkeiten zu leben, ziehen manche auf der Suche nach neuen Zutaten ein Leben lang durch die Welt.</p><hr><h5>FREIE VORTEILE DES GOURMETS</h5><ul><li>Erhöhe deine maximalen Inventarpunkte dauerhaft um 2.</li><li>Du kannst <strong>Projekte</strong> starten, um einzigartige Speisen und Getränke herzustellen; sie sind immer <strong>konsumierbar</strong>, und ihr <strong>Bereich</strong> richtet sich nach Anzahl und Art der Wesen, die du ernähren musst.</li></ul><h2>FÄHIGKEITEN DES GOURMETS</h2><p>@UUID[Compendium.projectfu.skills.Item.SkhjmD8IDm1yff3e] <strong>(FS5)</strong></p><p>Wenn du dich in einer Siedlung <strong>ausruhst</strong>, erhältst du<strong>【FS】</strong>Zutaten (siehe <strong>Atlas Natural Fantasy</strong>, Seite <strong>154</strong>).</p><p>Du kannst eine Aktion nutzen und <strong>2 oder 3 Zutaten kombinieren</strong>, um eine <strong>Delikatesse</strong> zuzubereiten (siehe nächste Seite) sowie eine Option wählen: Du wendest ihre Effekte auf dich selbst oder einen Verbündeten an, den du sehen kannst; <strong>oder</strong> du führst einen <strong>freien Angriff</strong> mit einer Waffe aus, die du ausgerüstet hast. Dieser Angriff verursacht keinen Schaden, aber du wendest die Effekte der Delikatesse auf jeden Gegner an, der von dem Angriff getroffen wird.</p><p>Du kannst bis zu <strong>10 +【FS × 5】</strong>Zutaten bei dir tragen, und sie <strong>verderben nie, bis du sie benutzt</strong>; wenn du diese Fähigkeit bei der Charaktererschaffung nimmst, beginnst du das Spiel mit <strong>zehn</strong> Zutaten mit zufälligen Geschmacksrichtungen.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.GJHaSepRfZZ5TRWN]</p><p>Wenn du den durch die Fähigkeit Kochen gewährten <strong>freien Angriff</strong> ausführst, darfst du, wenn du <strong>nicht mehr als 2 Zutaten</strong> kombiniert hast, den Angriff ganz normal Schaden verursachen lassen. Wenn du das tust, behandelst du deinen <strong>höheren Wurf (HW)</strong> als 0, wenn du den Schaden berechnest, der durch diesen Angriff verursacht wird.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.VXv8FzCETDsXLeH7] <strong>(FS3)</strong></p><p>Wenn du die Fähigkeit <strong>Kochen</strong> einsetzt und dich entscheidest, die Effekte der <strong>Delikatesse</strong> auf dich selbst oder einen Verbündeten, den du sehen kannst, anzuwenden, kannst du bis zu<strong>【FS × 10】</strong>GP ausgeben. Für je 10 GP, die du auf diese Weise ausgibst, kannst du die Effekte der <strong>Delikatesse</strong> auf einen weiteren Verbündeten anwenden, den du sehen kannst.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.y6f7BuTvmefliVVD]</p><p>Wenn du eine <strong>Delikatesse</strong> zubereitest, darfst du 2 Inventarpunkte ausgeben: Wenn du das tust, änderst du den <strong>Geschmack</strong> einer Zutat in einen anderen Geschmack deiner Wahl.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.EU5astEIUK1d8Qk3] <strong>(FS3)</strong></p><p>Wenn du die Fähigkeit <strong>Kochen</strong> erworben hast, erhältst du nach jedem <strong>Reisewurf【FS × 2】</strong>Zutaten.</p><p></p><h2>ZUTATEN & DELIKATESSEN</h2><ul><li><p>Für eine Erklärung von <strong>Kochen</strong> und eine Liste an Zutaten & Delikatessen, siehe hier: @UUID[Compendium.projectfu.handouts.JournalEntry.vsXmQQBeh7FSTCc4]</p></li><li><p>VTT Anweisungen zur <strong>Automatisierung</strong> findest du hier: @UUID[Compendium.projectfu.handouts.JournalEntry.vsXmQQBeh7FSTCc4.JournalEntryPage.fDzgptyBKkS5y2YY]</p></li></ul>"
		},
		"Invoker": {
			"name":"Anrufer",
			"source":"ANF138",
			"summary":"Wünsche keine Kontrolle, sondern Verständnis.",
			"description":"<h5>AUCH: Asket, Medium, Fünf-Seelen-Meister</h5><p><strong>Anrufer </strong>erforschen die innere Energie der Seelen und die Art und Weise, wie sie spontan fließt und sich in ihrer Umgebung manifestiert. Auch wenn ihre Kunst darauf beruht, die Kraft der Elemente anzurufen, passen sie sich den vorhandenen Kraftquellen an, anstatt ein unnatürliches Ergebnis zu erzwingen und den Fluss der Geister zu stören.</p><p>Dennoch sind Anrufer formidable Abenteurer: Sie sind sehr flexibel und haben eine einzigartige Affinität zu elementaren Wesen.</p><hr><h5>FREIE VORTEILE DES ANRUFERS</h5><ul><li>Erhöhe deine maximalen Lebens- oder Geistpunkte dauerhaft um 5 (deine Wahl).</li></ul><h2>FÄHIGKEITEN DES ANRUFERS</h2><p>@UUID[Compendium.projectfu.skills.Item.YZkp0hXK29tfI0MI] <strong>(FS2)</strong></p><p>Du kannst mit Wesen der <strong>Elementar</strong>-Spezies verbal kommunizieren.</p><p>Wenn du die Lebenspunkte eines Wesens mit einer <strong>Anrufung</strong> oder einem Zauber wiederherstellst, wird die wiederhergestellte Menge um【FS × 5】erhöht, wenn ein <strong>Elementar</strong> in der Szene anwesend ist.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.G5SMsS4TC1glE2VS] <strong>(FS3)</strong></p><p>Du kannst eine Aktion nutzen und 5 Geistpunkte ausgeben, um eine <strong>Anrufung</strong> durchzuführen, bei der du Energie aus einer der <strong>Elementarquellen</strong> in der Szene ziehst (siehe <strong>Atlas Natural Fantasy</strong>, Seite <strong>140</strong>). Deine<strong>【FS】</strong>in dieser Fähigkeit bestimmt, zu welchen Anrufungen du Zugang hast.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.OQaLTvDV59JKnFqO] <strong>(FS3)</strong></p><p>Wenn du eine <strong>Anrufung</strong> durchführst, kannst du bis zu<strong>【FS × 10】</strong>zusätzliche Geistpunkte ausgeben. Für je 10 Geistpunkte, die du auf diese Weise ausgibst, kann die Anrufung ein weiteres Wesen zum Ziel haben, das du sehen kannst.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.ouhN6A6jFZO10eST] <strong>(FS5)</strong></p><p>Wenn ein Gegner, den du sehen kannst, durch den verursachten Schaden eines deiner Verbündeten Lebenspunkte verliert und dieser Schaden durch eine oder mehrere deiner <strong>„Verhexungs“-Anrufungen</strong> erhöht wurde, darfst du einen <strong>freien Angriff</strong> mit einer Waffe ausführen, die du ausgerüstet hast. Dieser Angriff kann nur diesen Gegner zum Ziel haben und erhält einen Bonus in Höhe von<strong>【FS】</strong>auf seine Präzisionsprobe. Wenn er erfolgreich ist, wird der gesamte Schaden zu derselben Schadensart, die dein Verbündeter verursacht hat, und <strong>alle „Verhexungs“-Anrufungen</strong>, die auf dem Ziel liegen, enden sofort, nachdem der Angriff abgehandelt worden ist.</p><p>Wenn zwei oder mehr Gegner diese Fähigkeit gleichzeitig auslösen, kannst du gegen <strong>jeden</strong> von ihnen einen <strong>freien Angriff</strong> ausführen, in beliebiger Reihenfolge.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.HlSeaheZt8969qI7] <strong>(FS5)</strong></p><p>Solange du eine Waffe der Kategorie <strong>Arkan, Bogen, Flegel, Raufen, Schwert</strong> oder <strong>Werfen</strong> ausgerüstet hast, verursachen deine <strong>„Explosions“-Anrufungen【FS】</strong>Zusatzschaden, und der Zusatz-</p><p>schaden deiner <strong>„Verhexungs“-Anrufungen</strong> wird um<strong>【FS】</strong>erhöht.</p><p></p><h2>ANRUFUNGEN</h2><ul><li><p>Für eine Erklärung und eine Liste der <strong>Anrufungen</strong>, siehe hier: @UUID[Compendium.projectfu.handouts.JournalEntry.JHjzGHXO9qm8HVW9]</p></li><li><p>VTT Anweisungen zur <strong>Automatisierung</strong> findest du hier: @UUID[Compendium.projectfu.handouts.JournalEntry.JHjzGHXO9qm8HVW9.JournalEntryPage.msH4dITSSkbnWnQd]</p></li></ul>"
		},
		"Merchant": {
			"name":"Händler",
			"source":"ANF158",
			"summary":"Überlege zunächst: Wie wird dies Menschen in Not helfen?",
			"description":"<h5>AUCH: Antiquar, Sammler, Apotheker</h5><p>Auch in Welten, in denen es viel Magie gibt, sind Reichtum und Geld sehr einflussreich. Handel und Gewerbe sind ein wichtiger Aspekt für die Entwicklung von Nationen und Königreichen, und <strong>Händler</strong> sind sich dieser Macht durchaus bewusst.</p><p>Es mag seltsam erscheinen, dass ein Händler mit einem Helden gleichgesetzt wird: Doch wer der Versuchung der Gier widersteht und sich auf den Handel verlässt, um den Austausch von Ideen und den Dialog zwischen weit entfernten Völkern zu fördern, kämpft wahrlich seine eigene Revolution.</p><hr><h5>FREIE VORTEILE DES HÄNDLERS</h5><ul><li>Erhöhe deine maximalen Inventarpunkte dauerhaft um 2.</li></ul><h2>FÄHIGKEITEN DES HÄNDLERS</h2><p>@UUID[Compendium.projectfu.skills.Item.BW9vyaiaOF5OkIcG] <strong>(FS3)</strong></p><p>Wenn ein von dir hergestellter <strong>Trank</strong> oder eine von dir hergestellte <strong>Delikatesse</strong> (siehe <strong>Atlas Natural Fantasy</strong>, Seite <strong>155</strong>), die <strong>keinen</strong> Schaden verursacht, dazu führt, dass ein oder mehrere Wesen Lebenspunkte zurückgewinnen, kannst du ihn bzw. sie stattdessen jedem dieser Wesen <strong>Giftschaden</strong> in Höhe von<strong>【Hälfte deiner Stufe + (FS × 10)】 </strong>zufügen lassen. Die Art dieses Schadens kann sich nicht ändern, und er wird <strong>halbiert</strong>, wenn du <strong>zwei oder mehr Wesen</strong> Schaden zufügst.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.GkFFLkshtNlg0vgV] <strong>(FS3)</strong></p><p>Wenn du oder ein Verbündeter, der dich hören und verstehen kann, eine Probe zum Untersuchen eines Wesens, eines Items oder eines Ortes durchführt, kannst du 1 Handelspunkt ausgeben, um einen Bonus in Höhe von<strong>【FS × 2】</strong>auf das Ergebnis dieser Probe zu gewähren.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.cjo6RghyGPUwvo1N] <strong>(FS3)</strong></p><p>Wenn du oder ein anderer Spielercharakter<strong>【SL + 2】</strong>oder weniger Inventarpunkte ausgibt, darfst du 1 Handelspunkt ausgeben, um diese Kosten zu ignorieren.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.lFYCdvybWS7x8e6L] <strong>(FS3)</strong></p><p>Wenn du einmal pro Sitzung einem NSC oder einer Gemeinschaft hilfst, <strong>Gier und Korruption zu besiegen, ihre Lebensqualität zu verbessern</strong> oder <strong>mit anderen Wesen zu koexistieren</strong>, erhältst du<strong>【SL + 1】</strong>Handelspunkte, wenn du die Fähigkeit <strong>Handelsreisender</strong> erworben hast.</p><hr><p>@UUID[Compendium.projectfu.skills.Item.zXB7pBEv1JED1xkh] <strong>(FS3)</strong></p><p>Wenn du dich in einem Bereich <strong>ausruhst</strong>, in dem Handel möglich ist, erhältst du<strong>【SL + 1】Handelspunkte</strong>. Du darfst nie mehr als<strong>【SL + 3】</strong>Handelspunkte haben; wenn du diese Fähigkeit bei der Charaktererstellung erwirbst, beginnst du das Spiel mit 2 Handelspunkten.</p><p>Während einer <strong>Szene ohne Konflikt</strong> kannst du 2 Handelspunkte ausgeben, um eine Option zu wählen: Du stellst ein <strong>Material</strong> oder ein <strong>seltenes Item</strong> her, das von der Spielleiterin genehmigt wurde und dessen Wert in Zenit<strong>【deiner Stufe multipliziert mit 30】</strong>entspricht oder niedriger ist; <strong>oder</strong> du erschaffst einen NSC, der in der Nähe wohnt, und erklärst seinen Beruf sowie die Art und Weise, wie du ihn kennengelernt hast; dann sagt dir die Spielleiterin, was er im Austausch für seine Dienste verlangt.</p>"
		}
	}
}